Repository: Fezzolo/statszone-localisations
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, id, it, ja, ko, nb, nl, pl, pt, sv, th, zh_hans, zh_hant

source: UEFA European Championships
de: UEFA Europameisterschaft
es: Campeonatos Europeos de la UEFA
fr: Championnat d'Europe de l'UEFA
it: Campionato europeo UEFA
ja: UEFA 欧州選手権
ko: UEFA 유러피언 챔피언십
nb: UEFA Europamesterskap
nl: UEFA Europees Kampioenschap
pl: Mistrzostwa Europy w Piłce Nożnej
pt: Campeonato da Europa da UEFA
th: ยูฟ่ายูโรเปี้ยนชิป
zh_hans: 欧洲足球锦标赛
zh_hant: 歐洲足球錦標賽

source: World Cup
de: Weltmeisterschaft
es: Mundial
fr: Coupe du monde
id: Piala Dunia
it: Coppa del mondo
ja: ワールドカップ
ko: 월드컵
nb: Verdensmesterskap
nl: WK
pl: Mundial
pt: Campeonato do Mundo
sv: VM
th: ฟุตบอลโลก
zh_hans: 世界杯
zh_hant: 世界杯

source: News Articles
de: News
es: Artículos de noticias
fr: Articles de presse
id: Artikel Berita
it: Articoli
ja: 新記事
ko: 뉴스 기사
nb: Nyhetsartikler
nl: Nieuwsberichten
pl: Wiadomości artykuły
pt: Notícias
sv: Nyhetsartiklar
th: บทความใหม่
zh_hans: 新闻文章
zh_hant: 新聞文章

source: Pre-match facts
de: Spielfakten vor Anpfiff
es: Datos previos al partido
fr: Faits d'avant-match
id: Fakta pra-laga
it: Dati pre-partita
ja: 試合前情報
ko: 경기 전 주요 사항
nb: Fakta før kampen
nl: Info voor de Wedstrijd
pl: Fakty przedmeczowe
pt: Factos antes da partida
sv: Inför match fakta
th: สถิติก่อนเริ่มเกม
zh_hans: 赛前事实
zh_hant: 賽前統計

source: Starting Lineups
de: Anfangsaufstellungen
es: Alineaciones iniciales
fr: Compos de départ
id: Susunan pemain inti
it: Formazioni iniziali
ja: 先発メンバー
ko: 선발출전 선수
nb: Startoppstillinger
nl: Basisopstellingen
pl: Składy wyjściowe
pt: Equipas iniciais
sv: Startuppställningar
th: รายชื่อผู้เล่นตัวจริง
zh_hans: 首发阵容
zh_hant: 首發陣容

source: Match Kickoff
de: Anpfiff
es: Comienzo del partido
fr: Coup d'envoi du match
id: Kickoff Laga
it: Calcio d'inizio
ja: 試合キックオフ
ko: 경기 시작
nb: Avspark
nl: Aftrap van de Wedstrijd
pl: Rozpoczęcie meczu
pt: Pontapé de saída do jogo
sv: Avspark
th: เขี่ยบอลเริ่มเกม
zh_hans: 比赛开始
zh_hant: 比賽開始

source: Live Goals
de: Live-Tore
es: Goles en vivo
fr: Buts en direct
id: Laporan Gol Langsung
it: Gol in diretta
ja: ゴール実況中継
ko: 라이브 골
nb: Live mål
nl: Doelpunten
pl: Gole na żywo
pt: Golos em direto
sv: Livemål
th: ถ่ายทอดสดการทำประตู
zh_hans: 即时比分
zh_hant: 即時比分

source: Half Time Scores
de: Halbzeitergebnisse
es: Resultados al descanso
fr: Scores à la mi-temps
id: Skor Half Time
it: Punteggio all'intervallo
ja: ハーフタイムの得点
ko: 하프타임 점수
nb: Pauseresultater
nl: Ruststanden
pl: Wyniki po pierwszej połowie
pt: Resultados ao intervalo
sv: Halvtidsresultat
th: สกอร์ครึ่งแรก
zh_hans: 半场比分
zh_hant: 半場比分

source: Full Time Scores
de: Endergebnisse
es: Marcadores al final del tiempo reglamentario
fr: Scores finaux
id: Skor Full Time
it: Punteggi tempo regolamentare
ja: 終了時得点
ko: 경기종료 점수
nb: Fulltidsresultater
nl: Eindstanden
pl: Wyniki po całym meczu
pt: Resultados finais
sv: Slutresultat
th: สกอร์จบเกม
zh_hans: 全场比分
zh_hant: 全場比分

source: With your full access subscription you can view all data for all matches. By selecting teams below you will receive push notifications for those team's matches in the competitions covered by the app.
de: Mit Ihrem Vollzugriff-Abonnement können Sie alle Daten für alle Übereinstimmungen anzeigen. Durch die Auswahl der unten aufgeführten Teams erhalten Sie Push-Benachrichtigungen für die Matches dieser Teams in den von der App abgedeckten Wettbewerben.
es: nCon su suscripción de acceso completo, puede ver todos los datos de todas las coincidencias. Al seleccionar los equipos a continuación, recibirás notificaciones push para los partidos de ese equipo en las competiciones cubiertas por la aplicación.
fr: nAvec votre abonnement d'accès complet, vous pouvez afficher toutes les données pour toutes les correspondances. En sélectionnant les équipes ci-dessous, vous recevrez des notifications push pour les matchs de ces équipes dans les compétitions couvertes par l'application.
id: Dengan langganan akses penuh Anda, Anda dapat melihat semua data untuk semua kecocokan. Dengan memilih tim di bawah ini, Anda akan menerima notifikasi push untuk pertandingan tim tersebut di kompetisi yang dicakup oleh aplikasi.
it: Con l'abbonamento per l'accesso completo è possibile visualizzare tutti i dati per tutte le partite. Selezionando le squadre qui sotto, riceverai notifiche push per le partite della squadra nelle competizioni coperte dall'app.
ja: あなたのフルアクセスサブスクリプションでは、すべてのマッチのすべてのデータを表示できます。下のチームを選択すると、アプリが対象とする競技でそのチームの試合に関するプッシュ通知が届きます。
ko: 전체 액세스 권한으로 모든 일치 항목의 모든 데이터를 볼 수 있습니다. 아래 팀을 선택하면 앱에서 다루는 경기에서 해당 팀의 경기에 대한 푸시 알림을 받게됩니다.
nb: Med ditt fulle tilgangsabonnement kan du se alle data for alle kampene. Ved å velge lag nedenfor vil du motta push notifications for de lagets kamper i konkurranser som dekkes av appen.
nl: Met uw volledige toegangsabonnement kunt u alle gegevens voor alle overeenkomsten bekijken. Door hieronder teams te selecteren, ontvang je pushmeldingen voor de wedstrijden van die teams in de wedstrijden die door de app worden gedekt.
pl: Z pełną subskrypcją dostępową możesz wyświetlić wszystkie dane dla wszystkich meczów. Wybierając poniższe drużyny otrzymasz powiadomienia push o meczach tych drużyn w konkursach objętych aplikacją.
pt: Com a sua assinatura de acesso completo, você pode visualizar todos os dados para todas as partidas. Ao selecionar as equipes abaixo, você receberá notificações push para as correspondências da equipe nas competições cobertas pelo aplicativo.
sv: n Med din fullständiga åtkomstabonnemang kan du se alla data för alla matchningar. Genom att välja lag nedan kommer du att få push notifieringar för lagets matcher i tävlingarna som omfattas av appen.
th: คุณสามารถดูข้อมูลทั้งหมดสำหรับการจับคู่ทั้งหมดได้จากการสมัครสมาชิก Full Access ของคุณ เมื่อเลือกทีมด้านล่างคุณจะได้รับการแจ้งเตือนแบบพุชสำหรับการแข่งขันของทีมเหล่านั้นในการแข่งขันที่ครอบคลุมโดยแอป
zh_hans: 通过完整的访问订阅，您可以查看所有匹配的所有数据。通过选择下面的团队，您将在该应用所涵盖的比赛中收到针对这些团队比赛的推送通知。
zh_hant: 通過完整的訪問訂閱，您可以查看所有比賽的所有數據。通過選擇球隊，您將在該應用所涵蓋的比賽中收到針對這些球隊比賽的推送通知。

source: You'll be able to view all data and receive push notifications for your selected team's matches in the competitions covered by the app.
de: Sie können in den von der App abgedeckten Wettbewerben alle Daten einsehen und Push-Benachrichtigungen für die Spiele Ihres ausgewählten Teams erhalten.
es: nPodrá ver todos los datos y recibir notificaciones automáticas para los partidos de su equipo seleccionado en las competiciones cubiertas por la aplicación.
fr: nVous pourrez voir toutes les données et recevoir des notifications push pour les matchs de votre équipe sélectionnée dans les compétitions couvertes par l'application.
id: Anda dapat melihat semua data dan menerima pemberitahuan push untuk kecocokan tim yang dipilih dalam kompetisi yang dicakup oleh aplikasi.
it: Sarai in grado di visualizzare tutti i dati e ricevere notifiche push per le partite della tua squadra selezionata nelle competizioni coperte dall'app.
ja: あなたは、すべてのデータを表示し、選択したチームの試合のプッシュ通知を、アプリの対戦で受け取ることができます。
ko: 모든 데이터를보고 선택한 팀의 경기에 대한 푸시 알림을 앱에서 지원하는 대회에서받을 수 있습니다.
nb: Du kan se alle data og motta push notifications for de valgte kampene dine i konkurranser som dekkes av appen.
nl: U kunt alle gegevens bekijken en pushmeldingen ontvangen voor de wedstrijden van uw geselecteerde team in de wedstrijden die door de app worden gedekt.
pl: Możesz wyświetlić wszystkie dane i otrzymywać powiadomienia push dla wybranych meczów drużyny w konkursach objętych przez aplikację.
pt: Você poderá ver todos os dados e receber notificações push para as partidas da equipe selecionada nas competições cobertas pelo aplicativo.
sv: nDu kan se alla data och få push-meddelanden för de valda lagens matcher i tävlingarna som omfattas av appen.
th: คุณจะสามารถดูข้อมูลทั้งหมดและรับการแจ้งเตือนแบบพุชสำหรับการแข่งขันของทีมที่คุณเลือกไว้ในการแข่งขันที่แอปพลิเคชันกำหนดไว้
zh_hans: 您可以查看所有数据，并在应用所涵盖的比赛中接收所选小组比赛的推送通知。
zh_hant: 您可以查看所有數據，並在應用涵蓋的所有比賽中接收所選球隊比賽的推送通知。

source: About the App
de: Über die App
es: Sobre la aplicación
fr: À propos de l'application
id: Tentang App
it: Informazioni sull'app
ja: アプリについて
ko: 앱 정보
nb: Om App
nl: Over de app
pl: O aplikacji
pt: Sobre a aplicação
sv: Om App
th: เกี่ยวกับ App
zh_hans: 关于应用程序
zh_hant: 關於應用程序

source: Academy
de: Akademie
es: Academia
fr: Académie
id: Akademi
it: accademia
ja: アカデミー
ko: 학원
nb: Akademi
nl: Academie
pl: Akademia
pt: Academia
sv: Akademi
th: สถานศึกษา
zh_hans: 学院
zh_hant: 學院

source: Access to the %@ v %@ match is not available under your current %@ subscription. All subscriptions have a one calendar year duration from the date of purchase. To upgrade your subscription, please choose one of the options below:
de: Der Zugriff auf die %@ v %@ -Übereinstimmung ist in Ihrem aktuellen %@ -Abonnement nicht verfügbar. Alle Abonnements haben eine Gültigkeitsdauer von einem Kalenderjahr ab Kaufdatum. Um Ihr Abonnement zu aktualisieren, wählen Sie eine der Optionen aus unten:
es: El acceso a la coincidencia% @ v% @ no está disponible en su suscripción% @ actual. N nTodas las suscripciones tienen una duración de un año calendario a partir de la fecha de compra. N nPara actualizar su suscripción, elija una de las opciones abajo:
fr: L'accès à la correspondance% @ v% @ n'est pas disponible sous votre abonnement% @ actuel. N nTous les abonnements ont une année civile à partir de la date d'achat. N nPour mettre à jour votre abonnement, choisissez l'une des options au dessous de:
id: Akses ke %@ v %@ cocok tidak tersedia di dalam langganan %@ Anda saat ini. Semua langganan memiliki durasi satu tahun kalender sejak tanggal pembelian. Untuk meng-upgrade langganan Anda, pilih salah satu opsi di bawah:
it: L'accesso alla corrispondenza %@ v %@ non è disponibile nella tua attuale sottoscrizione %@. Tutti gli abbonamenti hanno una durata annuale di un anno dalla data di acquisto. Per aggiornare l'abbonamento, scegli una delle opzioni sotto:
ja: 現在の％@サブスクリプションでは、％@ v％@にアクセスすることはできません。 すべてのサブスクリプションは購入日から1年間有効です。 サブスクリプションをアップグレードするには、以下：
ko: 현재 % @ 구독으로 % @ v % @ 일치 항목에 액세스 할 수 없습니다. 모든 구독은 구매 일로부터 1 년 동안 지속됩니다. 구독을 업그레이드하려면 옵션 중 하나를 선택하십시오. 이하:
nb: Tilgang til% @ v% @ -kampen er ikke tilgjengelig under ditt nåværende% @ -abonnement. Alle abonnementer har et kalenderår i varighet fra kjøpsdatoen. For å oppgradere abonnementet ditt, velg ett av alternativene under:
nl: Toegang tot de% @ v% @ match is niet beschikbaar onder uw huidige% @ ​​-abonnement. Alle abonnementen hebben een duur van één kalenderjaar vanaf de datum van aankoop. Om een ​​upgrade van uw abonnement uit te voeren, kiest u een van de opties hieronder:
pl: Dostęp do dopasowania %@ v %@ nie jest dostępny w ramach bieżącej subskrypcji %@. Wszystkie subskrypcje mają okres jednego roku kalendarzowego od daty zakupu. Aby uaktualnić subskrypcję, wybierz jedną z opcji poniżej:
pt: O acesso à correspondência %@ v %@ não está disponível na sua subscrição %@ atual. Todas as assinaturas têm uma duração de um ano civil a partir da data de compra. Para atualizar sua assinatura, escolha uma das opções abaixo:
sv: Tillgång till% @ v% @ matchen är inte tillgänglig under ditt nuvarande% @ -abonnemang. N nAlla prenumerationer har ett kalenderår från inköpsdatum. N nTill uppgradera din prenumeration, välj ett av alternativen Nedan:
th: การเข้าถึง %@ v %@ match ไม่สามารถใช้งานได้ภายใต้การสมัคร %@ subscription ปัจจุบันของคุณ การสมัครสมาชิกทั้งหมดมีระยะเวลาปีปฏิทินหนึ่งปีนับจากวันที่ซื้อ หากต้องการอัพเกรดการสมัครสมาชิกของคุณโปรดเลือกตัวเลือกใดตัวเลือกหนึ่ง ด้านล่าง:
zh_hans: 在当前的％@订阅下，无法访问％@ v％@匹配。 所有订阅都有自购买之日起的一个日历年。 要升级订阅，请选择其中一个选项下面：
zh_hant: 在當前的％@訂閱下，無法訪問％@ v％@比賽。 所有的訂閱都有自購買之日起壹個自然年的有效期。 要升級訂閱，請選擇下面其中壹個選項：

source: All Matches
de: Alle Spiele
es: Todos los partidos
fr: Tous les matchs
id: Semua pertandingan
it: Tutte le partite
ja: すべての試合
ko: 모든 경기
nb: Alle kamper
nl: Alle overeenkomsten
pl: Wszystkie mecze
pt: Todos os Jogos
sv: Alla matcher
th: การแข่งขันทั้งหมด
zh_hans: 所有比赛
zh_hant: 所有比賽

source: App Introduction
de: App Einführung
es: Introducción a la aplicación
fr: Introduction à l'application
id: Pengantar aplikasi
it: Introduzione alle app
ja: アプリ紹介
ko: 앱 소개
nb: App Introduksjon
nl: App-introductie
pl: Wprowadzenie do aplikacji
pt: Introdução à aplicação
sv: App Introduktion
th: บทนำของแอป
zh_hans: 应用介绍
zh_hant: 應用介紹

source: App Patron
de: App-Nutzer
es: Patron de aplicación
id: Pelindung Aplikasi
ja: アプリパトロン
ko: 앱 수호
zh_hans: 应用程序赞助人
zh_hant: 應用程序贊助人

source: Argument
de: Streit
es: Argumento
id: Argumen
it: Discussione
ja: 引数
ko: 논의
pt: Argumento
th: การโต้เถียง
zh_hans: 论据
zh_hant: 論據

source: Backpass
de: Rückpass
it: retropassaggio
ja: バックパス
ko: 백 패스
pt: Passagem traseira
zh_hans: 后通道
zh_hant: 後通道

source: Block By Hand
de: Von Hand blockieren
es: Bloquear a mano
fr: Bloquer à la main
id: Blokir Dengan Tangan
it: Blocco a mano
ja: 手でブロックする
ko: 손으로 차단
nb: Blokker for hånd
nl: Met de hand blokkeren
pl: Blokuj ręcznie
pt: Bloquear à mão
sv: Blockera för hand
th: บล็อกด้วยมือ
zh_hans: 用手挡住
zh_hant: 用手擋住

source: Can't connect to App Store
de: Verbindung zum App Store nicht möglich
es: No se puede conectar al App Store
fr: Impossible de se connecter à l'App Store
id: Tidak dapat terhubung ke App Store
it: Impossibile connettersi ad App Store
ja: App Storeに接続できません
ko: App Store에 연결할 수 없습니다.
nb: Kan ikke koble til App Store
nl: Kan geen verbinding maken met de App Store
pl: Nie można połączyć się z App Store
pt: Não é possível conectar-se à App Store
sv: Kan inte ansluta till App Store
th: ไม่สามารถเชื่อมต่อกับ App Store
zh_hans: 无法连接到App Store
zh_hant: 無法連接到App Store

source: Choose competition
de: Wähle den Wettbewerb
es: Elige competencia
fr: Choisissez la compétition
id: Pilih kompetisi
it: Scegli la competizione
ja: 大会の選択
ko: 경쟁사 선택
nb: Velg konkurranse
nl: Kies competitie
pl: Wybierz konkurencję
pt: Escolha competição
sv: Välj tävling
th: เลือกการแข่งขัน
zh_hans: 选择比赛
zh_hant: 選擇比賽

source: Choose competitions
de: Wähle Wettbewerbe
es: Elige competiciones
fr: Choisissez les concours
id: Pilihlah kompetisi
it: Scegli le gare
ja: 大会を選ぶ
ko: 대회 선택
nb: Velg konkurranser
nl: Kies wedstrijden
pl: Wybierz konkursy
pt: Escolha competições
sv: Välj tävlingar
th: เลือกการแข่งขัน
zh_hans: 选择比赛
zh_hant: 選擇比賽

source: Choose team
de: Wähle das Team
es: Elige equipo
fr: Choisissez l'équipe
id: Pilih tim
it: Scegli la squadra
ja: チームを選ぶ
ko: 팀 선택
nb: Velg team
nl: Kies een team
pl: Wybierz zespół
pt: Escolha a equipe
sv: Välj lag
th: เลือกทีม
zh_hans: 选择团队
zh_hant: 選擇球隊

source: Choose teams
de: Wählen Sie Teams
es: Elige equipos
fr: Choisissez des équipes
id: Pilih tim
it: Scegli squadre
ja: チームを選ぶ
ko: 팀 선택
nb: Velg lag
nl: Kies teams
pl: Wybierz drużyny
pt: Escolha equipes
sv: Välj lag
th: เลือกทีม
zh_hans: 选择团队
zh_hant: 選擇球隊

source: Choose your competitions
de: Wählen Sie Ihre Wettbewerbe
es: Elige tus competiciones
fr: Choisissez vos compétitions
id: Pilihlah kompetisi Anda
it: Scegli le tue gare
ja: あなたの大会を選ぶ
ko: 대회 선택
nb: Velg dine konkurranser
nl: Kies je wedstrijden
pl: Wybierz swoje konkursy
pt: Escolha suas competições
sv: Välj dina tävlingar
th: เลือกการแข่งขันของคุณ
zh_hans: 选择你的比赛
zh_hant: 選擇妳的聯賽

source: Choose your teams
de: Wählen Sie Ihre Teams
es: Elige tus equipos
fr: Choisissez vos équipes
id: Pilih tim Anda
it: Scegli le tue squadre
ja: あなたのチームを選ぶ
ko: 팀 선택
nb: Velg lagene dine
nl: Kies je teams
pl: Wybierz swoje zespoły
pt: Escolha suas equipes
sv: Välj dina lag
th: เลือกทีมของคุณ
zh_hans: 选择你的团队
zh_hant: 選擇妳的球隊

source: Compare team v team and player v player to go beyond subjective opinion of who had a good game.
de: Vergleiche Team v team und Spieler v Spieler, um über die subjektive Meinung hinauszugehen und zu überprüfen, wer ein gutes Spiel hatte.
es: Compara equipo v equipo y jugador v jugador para ir más allá de la opinión subjetiva de quién tuvo un buen juego.
fr: Comparez l'équipe v et le joueur v pour dépasser l'opinion subjective de qui a eu un bon match.
id: Bandingkan tim v tim dan pemain v pemain untuk melampaui opini subjektif siapa yang memiliki permainan bagus.
it: Confronta squadra v squadra e giocatore v giocatore per andare oltre l'opinione soggettiva di chi ha avuto una buona partita.
ja: チームvのチームとプレーヤーvのプレーヤーを比較して、誰が良い試合をしたかの主観的な意見を超えてください。
ko: 팀 v 팀과 플레이어 v 플레이어를 비교하여 누가 좋은 게임을했는지에 대한 주관적인 견해를 뛰어 넘습니다.
nb: Sammenlign team v lag og spiller v spiller for å gå utover den subjektive oppfatningen av hvem som hadde et godt spill.
nl: Vergelijk team v team en player v player om verder te gaan dan de subjectieve mening over wie een goed spel had.
pl: Porównaj drużynę v i gracza v, aby wyjść poza subiektywną ocenę tego, kto miał dobrą grę.
pt: Compare equipe v equipe e jogador v jogador para ir além da opinião subjetiva de quem teve um bom jogo.
sv: Jämför team v lag och spelare v spelare för att gå utöver subjektiv åsikt av vem som hade ett bra spel.
th: เปรียบเทียบทีม v ทีมและผู้เล่น v ผู้เล่นที่จะไปเกินกว่าความคิดส่วนตัวของผู้ที่มีเกมที่ดี
zh_hans: 比较team v team和player v player来超越谁有好游戏的主观意见。
zh_hant: 球隊球員數據對比，公證客觀得出誰表現更好的結論。

source: Continue
de: Fortsetzen
es: Continuar
fr: Continuer
id: Terus
it: Continua
ja: 持続する
ko: 잇다
nb: Fortsette
nl: Doorgaan met
pl: dalej
pt: Continuar
sv: Fortsätta
th: ต่อ
zh_hans: 继续
zh_hant: 繼續

source: Crowd Interaction
de: Zuschauerinteraktion
es: Interacción de la muchedumbre
fr: Interaction de la foule
id: Interaksi kerumunan
it: Interazione della folla
ja: 群衆の相互作用
ko: 군중 상호 작용
nb: Crowd-interaksjon
pl: Interakcja z tłumem
pt: Interação entre multidões
sv: Crowd-interaktion
th: การโต้ตอบกับฝูงชน
zh_hans: 人群交互
zh_hant: 人群交互

source: Dangerous Play
de: Gefährliches Spiel
es: Juego peligroso
fr: Jeu dangereux
id: Bermain berbahaya
it: Gioco pericoloso
ja: 危険なプレー
ko: 위험한 플레이
nb: Farlig spill
nl: Gevaarlijk spel
pl: Niebezpieczna gra
pt: Jogue perigoso
sv: Farligt spel
th: การเล่นที่อันตราย
zh_hans: 危险的戏剧
zh_hant: 危險的戲劇

source: Deflected
de: Abgefälscht
es: Desviado
fr: Dévié
id: Dibelokkan
it: deviato
ja: 偏向された
ko: 편향된
nb: avbøyd
nl: afgebogen
pl: Odchylone
pt: Desviado
sv: avlänkas
th: เบี่ยงเบน
zh_hans: 偏转
zh_hant: 偏轉

source: Direct Free Kick
de: Direkter Freistoß
es: Patada libre directa
fr: Coup franc direct
id: Tendangan Langsung Gratis
it: Calcio diretto diretto
ja: ダイレクトフリーキック
ko: 직접 프리 킥
nb: Direkte frispark
nl: Directe vrije trap
pl: Bezpośredni rzut wolny
pt: Pontapé livre direto
sv: Direkt frispark
th: เตะฟรีโดยตรง
zh_hans: 直接免费踢
zh_hant: 直接任意球

source: Dissent
de: Widerspruch
es: Disentimiento
fr: Contestation
id: Perbedaan pendapat
it: Proteste
ja: ディセント
ko: 불찬성
nb: dissens
nl: van mening
pl: Bunt
pt: Dissidência
sv: Meningsskiljaktighet
th: ไม่เห็นด้วย
zh_hans: 异议
zh_hant: 異議

source: Dive
de: Schwalbe
es: Bucear
fr: Se plonger
id: Menyelam
it: Tuffo
ja: ダイブ
ko: 잠수
nb: Stupe
nl: Duiken
pl: Nurkować
pt: Mergulho
sv: Dyka
th: ดำน้ำ
zh_hans: 潜水
zh_hant: 潛水

source: Double Tap to select a 15 minute period
de: Doppeltippen, um einen Zeitraum von 15 Minuten auszuwählen
es: Doble toque para seleccionar un período de 15 minutos
fr: Appuyez deux fois pour sélectionner une période de 15 minutes
id: Double Tap untuk memilih periode 15 menit
it: Tocca due volte per selezionare un periodo di 15 minuti
ja: ダブルタップして15分間を選択する
ko: 두 번 살짝 눌러 15 분의 기간을 선택하십시오.
nb: Dobbeltklikk for å velge en periode på 15 minutter
nl: Dubbeltikken om een ​​periode van 15 minuten te selecteren
pl: Kliknij dwukrotnie, aby wybrać okres 15 minut
pt: Toque duas vezes para selecionar um período de 15 minutos
sv: Dubbelknapp för att välja en 15-minutersperiod
th: แตะสองครั้งเพื่อเลือกช่วงเวลา 15 นาที
zh_hans: 双击以选择15分钟时间段
zh_hant: 雙擊以選擇15分鐘時間段

source: Drag with one finger to move only the left or right handle
de: Ziehen Sie mit einem Finger, um nur den linken oder rechten Griff zu verschieben
es: Arrastre con un dedo para mover solo el controlador izquierdo o derecho
fr: Faites glisser avec un doigt pour déplacer uniquement la poignée gauche ou droite
id: Tarik dengan satu jari untuk hanya memindahkan pegangan kiri atau kanan
it: Trascina con un dito per spostare solo la maniglia sinistra o destra
ja: 1本の指でドラッグして、左右に動かす
ko: 한 손가락으로 드래그하여 왼쪽 또는 오른쪽 핸들 만 이동
nb: Dra med en finger for å flytte kun venstre eller høyre håndtak
nl: Sleep met één vinger om alleen de linker- of rechterhandgreep te verplaatsen
pl: Przeciągnij jednym palcem, aby przesunąć tylko lewy lub prawy uchwyt
pt: Arraste com um dedo para mover apenas o punho esquerdo ou direito
sv: Dra med ett finger för att bara flytta vänster eller höger handtag
th: ลากด้วยนิ้วเดียวเพื่อย้ายเฉพาะที่จับด้านซ้ายหรือขวา
zh_hans: 用一根手指拖动只移动左手柄或右手柄
zh_hant: 用壹根手指拖動只移動左手柄或右手柄

source: Email us
de: Schreiben Sie uns eine E-Mail
es: Envíanos un correo electrónico
fr: Envoyez-nous un email
id: Email kami
it: Mandaci una email
ja: 電子メールを送る
ko: 이메일 문의
nb: Send oss ​​en e-post
nl: Email ons
pl: Wyślij do nas e-mail
pt: Envia-nos um email
sv: Mejla oss
th: ส่งอีเมลถึงเรา
zh_hans: 发邮件给我们
zh_hant: 發郵件給我們

source: Encroachment
de: Eingriff
es: Invasión
fr: Empiètement
id: Gangguan
it: invasione
ja: 侵略
ko: 잠식
nb: inngrep
nl: inbreuk
pl: Wtargnięcie
pt: Invasão
sv: Intrång
th: การรุกล้ำ
zh_hans: 侵犯
zh_hant: 侵犯

source: Enjoy!
de: Genießen!
es: ¡Disfrutar!
fr: Prendre plaisir!
id: Nikmati!
it: Godere!
ja: 楽しい！
ko: 즐겨!
nb: Nyt!
nl: Genieten!
pl: Cieszyć się!
pt: Apreciar!
sv: Njut av!
th: สนุก!
zh_hans: 请享用！
zh_hant: 請享用！

source: Entering Field of Play
de: Spielfeld betreten
es: Entrar en el campo de juego
fr: Entrer dans le champ de jeu
id: Memasuki Field of Play
it: Entrare nel campo di gioco
ja: 遊び場に入る
ko: 경기장에 입장
nl: Voer het speelveld in
pl: Wejście do pola gry
pt: Entrar no campo de jogo
sv: Inträde i spelområdet
th: การเข้าสู่สนามแข่งขัน
zh_hans: 进入游戏区域
zh_hant: 進入遊戲區域

source: Excessive Celebration
de: Übermäßige Feier
es: Excesiva celebración
fr: Célébration excessive
id: Perayaan yang berlebihan
it: Eccessiva celebrazione
ja: 過度の祝典
ko: 과도한 축하
nb: Overdreven feiring
pl: Nadmierne świętowanie
pt: Celebração Excessiva
sv: Överdriven Celebration
th: การเฉลิมฉลองที่มากเกินไป
zh_hans: 过度庆祝
zh_hant: 過度慶祝

source: Expires
de: Läuft ab
es: Vence
fr: Expire
id: Kadaluarsa
it: Scade
ja: 期限切れ
ko: 만료
nb: utløper
nl: verloopt
pl: Wygasa
pt: Expira
sv: Utgår
th: วันที่หมดอายุ
zh_hans: 过期
zh_hant: 過期

source: FAQ
es: Preguntas más frecuentes
ja: よくある質問
ko: 자주하는 질문
pt: Perguntas frequentes
th: คำถามที่พบบ่อย
zh_hans: 常问问题
zh_hant: 常問問題

source: Fast Break
de: Tempogegenstoß
es: Descanso rapido
fr: Pause rapide
id: Istirahat Cepat
it: Pausa veloce
ja: ファストブレイク
ko: 빠른 휴식
nb: Rask pause
nl: Snelle pauze
pl: Szybka przerwa
pt: Intervalo rápido
sv: Snabb paus
th: หยุดพักรวดเร็ว
zh_hans: 短暂休息
zh_hant: 短暫休息

source: Fight
de: Kampf
es: Lucha
fr: Bats toi
id: Pertarungan
it: Combattimento
ja: 戦い
ko: 싸움
nb: Slåss
nl: Strijd
pl: Walka
pt: Luta
sv: Bekämpa
th: สู้
zh_hans: 斗争
zh_hant: 鬥爭

source: Follow @StatsZone on Twitter
de: Folge @StatsZone auf Twitter
es: Sigue a @StatsZone en Twitter
fr: Suivez @StatsZone sur Twitter
id: Ikuti @StatsZone di Twitter
it: Segui @StatsZone su Twitter
ja: Twitterで@StatsZoneをフォローする
ko: Twitter에서 @StatsZone 따라보기
nb: Følg @StatsZone på Twitter
nl: Volg @StatsZone op Twitter
pl: Śledź @StatsZone na Twitterze
pt: Siga @StatsZone no Twitter
sv: Följ @StatsZone på Twitter
th: ติดตาม @StatsZone บน Twitter
zh_hans: 在Twitter上关注@StatsZone
zh_hant: 在Twitter上關註@StatsZone

source: Foul
es: Falta
fr: Faute
id: Busuk
it: Fallo
ja: ファウル
ko: 반칙
nl: Vals
pl: Faul
pt: Falta
sv: Ojust spel
th: เหม็น
zh_hans: 犯规
zh_hant: 犯規

source: Foul and Abusive Language
de: Schlechte und beleidigende Sprache
es: Lenguaje sucio y abusivo
fr: Faute et langage abusif
id: Bahasa yang kotor dan kasar
it: Linguaggio osceno e offensivo
ja: 汚いと罵倒する言葉
ko: 사악하고 학대적인 언어
pl: Język obraźliwy i obraźliwy
pt: Linguagem suja e abusiva
sv: Felaktigt och missbrukande språk
th: ภาษาที่ไม่เหมาะสมและไม่เหมาะสม
zh_hans: 犯规和辱骂性语言
zh_hant: 犯規和辱罵性語言
