Repository: Fezzolo/statszone-localisations
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, id, it, ja, ko, nb, nl, pl, pt, sv, th, zh_hans, zh_hant

source: Select %@ teams from the list below.
de: Wählen Sie %@ Teams aus der folgenden Liste.
es: Seleccione% @ equipos de la lista a continuación.
fr: Sélectionnez% @ teams dans la liste ci-dessous.
id: Pilih %@ tim dari daftar di bawah ini.
it: Seleziona %@ squadre dall'elenco seguente.
ja: 下のリストから％@ チームを選択してください。
ko: 아래 목록에서 % @ teams를 선택하십시오.
nb: Velg% @ lag fra listen nedenfor.
nl: Selecteer% @ -teams in de onderstaande lijst.
pl: Wybierz %@ drużyny z poniższej listy.
pt: Selecione %@ times da lista abaixo.
sv: Välj% @ lag från listan nedan.
th: เลือก %@ ทีมจากรายการด้านล่าง
zh_hans: 从下面的列表中选择％@团队。
zh_hant: 從下面的列表中選擇％@團隊。

source: Select a competition from the list below, you'll be able to view data for all matches in that competition.
de: Wählen Sie aus der folgenden Liste einen Wettbewerb aus. Sie können Daten für alle Spiele in diesem Wettbewerb anzeigen.
es: Selecciona una competencia de la lista a continuación, podrás ver los datos de todos los partidos en esa competencia.
fr: Sélectionnez un concours dans la liste ci-dessous, vous pourrez voir les données pour tous les matchs de cette compétition.
id: Pilih kompetisi dari daftar di bawah ini, Anda dapat melihat data untuk semua kecocokan dalam kompetisi tersebut.
it: Seleziona una competizione dalla lista qui sotto, sarai in grado di visualizzare i dati per tutte le partite in quella competizione.
ja: 下のリストから％@ 大会を選択してください。選択した大会すべての試合データを見ることができます。
ko: 아래 목록에서 경쟁을 선택하면 해당 경쟁에서 모든 경기의 데이터를 볼 수 있습니다.
nb: Velg en konkurranse fra listen nedenfor, du vil kunne se data for alle kamper i den konkurransen.
nl: Selecteer een competitie uit de onderstaande lijst, je kunt gegevens bekijken voor alle wedstrijden in die competitie.
pl: Wybierz konkurencję z poniższej listy, będziesz mógł przeglądać dane dotyczące wszystkich meczów w tej konkurencji.
pt: Selecione uma competição da lista abaixo, você poderá visualizar dados para todas as correspondências nessa competição.
sv: Välj en tävling från listan nedan, så kan du se data för alla matcher i den tävlingen.
th: เลือกการแข่งขันจากรายการด้านล่างนี้คุณจะสามารถดูข้อมูลสำหรับการแข่งขันทั้งหมดในการแข่งขันนั้น
zh_hans: 从下面的列表中选择一个比赛，您将能够查看该比赛中所有比赛的数据。
zh_hant: 從下面的列表中選擇壹個賽事，您將能夠查看該賽事中所有比賽的數據。

source: Select a team from the list below.
de: Wählen Sie ein Team aus der folgenden Liste.
es: Seleccione un equipo de la lista a continuación.
fr: Sélectionnez une équipe dans la liste ci-dessous.
id: Pilih tim dari daftar di bawah ini.
it: Seleziona una squadra dalla lista qui sotto.
ja: 下のリストからチームを選択してください。
ko: 아래 목록에서 팀을 선택하십시오.
nb: Velg et lag fra listen nedenfor.
nl: Selecteer een team uit de onderstaande lijst.
pl: Wybierz zespół z poniższej listy.
pt: Selecione um time da lista abaixo.
sv: Välj ett lag från listan nedan.
th: เลือกทีมจากรายการด้านล่าง
zh_hans: 从下面的列表中选择一个团队。
zh_hant: 從下面的列表中選擇壹個球隊。

source: Set Piece
de: Standard
es: Piezas conjunto
fr: Pièces ensemble
id: Setel Piece
it: Serie di pezzi - insieme di pezzi
ja: セットプレー
ko: 세트 피스
nb: Sett stykke
nl: Plaats stuk
pl: Część zestawu
sv: Ställ in stycke
zh_hans: 固定形式
zh_hant: 固定形式

source: Settings
de: Einstellungen
es: Configuraciones
fr: Paramètres
id: Pengaturan
it: impostazioni
ja: 設定
ko: 설정
nb: innstillinger
nl: instellingen
pl: Ustawienia
pt: Configurações
sv: inställningar
th: การตั้งค่า
zh_hans: 设置
zh_hant: 設置

source: Sign up to our newsletter
de: Registriere dich für unseren Newsletter
es: Suscríbase a nuestro boletín de noticias
fr: Abonnez-vous à notre lettre d'information
id: Daftar ke newsletter kami
it: Iscriviti alla nostra newsletter
ja: ニュースレターに登録する
ko: 뉴스 레터에 가입하십시오.
nb: Registrer deg på vårt nyhetsbrev
nl: Schrijf je in voor onze nieuwsbrief
pl: Zapisz się do naszego biuletynu
pt: Inscreva-se no nosso boletim
sv: Anmäl dig till vårt nyhetsbrev
th: ลงชื่อสมัครรับจดหมายข่าวของเรา
zh_hans: 注册我们的时事通讯
zh_hant: 註冊我們的時事通訊

source: Single Tap to select a match period (e.g. first half)
de: Einfach Tippen, um eine Spielperiode auszuwählen (zB erste Hälfte)
es: Un solo toque para seleccionar un período de coincidencia (por ejemplo, la primera mitad)
fr: Touchez une seule fois pour sélectionner une période de correspondance (par exemple, première moitié)
id: Single Tap untuk memilih periode pertandingan (misalnya babak pertama)
it: Tocco singolo per selezionare un periodo di corrispondenza (ad es. Prima metà)
ja: タップして一致期間を選択する（たとえば前半）
ko: 일치 기간을 선택하려면 싱글 탭 (예 : 상반기)
nb: Enkelt Trykk for å velge en kampperiode (f.eks. Første halvdel)
nl: Enkele tik om een ​​overeenkomstperiode te selecteren (bijv. Eerste helft)
pl: Pojedynczy Stuknij, aby wybrać okres dopasowania (np. Pierwsza połowa)
pt: Toque único para selecionar um período de correspondência (por exemplo, primeiro semestre)
sv: Enkelt tryck för att välja en matchperiod (t.ex. första halvlek)
th: แตะเพียงครั้งเดียวเพื่อเลือกช่วงเวลาที่ตรงกัน (เช่นครึ่งแรก)
zh_hans: 单击可选择一个匹配周期（例如前半部分）
zh_hant: 單擊可選擇壹個比賽時期（例如上半場）

source: Six Second Violation
de: Sechs-Sekunden-Verstoß
es: Seis segunda violación
fr: Sixième violation
id: Enam Pelanggaran Kedua
it: Sei secondi di violazione
ja: 6秒ルール違反
ko: 6 초 위반
nb: Seks andre brudd
nl: Zes tweede overtreding
pl: Sześciokrotne naruszenie
pt: Violação em seis segundos
sv: Sex andra överträdelser
th: การละเมิดหกครั้งที่สอง
zh_hans: 六次违规
zh_hant: 六秒違例

source: Spitting
de: Spucken
es: Escupir
fr: Cracher
id: Meludah
ja: 唾吐き
ko: 침
nb: spytting
pl: Plucie
pt: Escupindo
th: การคาย
zh_hans: 随地吐痰
zh_hant: 吐口水

source: Stats Zone Blog
de: Statistiken Zone Blog
es: Blog de Stats Zone
id: Statistik Zona Blog
it: Blog delle statistiche
ja: Stats Zoneブログ
ko: 통계 영역 블로그
pl: Blog Stref statystyki
pt: Blog da Zona de Estatísticas
th: Blog โซนสถิติ
zh_hans: 统计区博客
zh_hant: Stats Zone的博客

source: Stats Zone is an independent app and relies entirely on direct revenue from people like you. A subscription is required to access live matches and all matches in a league or competition which is still in progress. All subscriptions have a one calendar year duration from the date of purchase. Please choose the option that best suits your interest level in football:
de: Stats Zone ist eine unabhängige App und beruht ausschließlich auf direkten Einnahmen von Leuten wie dir. Ein Abonnement ist erforderlich, um auf Live-Spiele und alle Spiele in einer Liga oder einem Wettbewerb zuzugreifen, die noch nicht abgeschlossen sind. Alle Abonnements haben eine Dauer von einem Kalenderjahr ab Kaufdatum. Bitte wählen Sie die Option aus, die am besten zu Ihrem Interessenlevel im Fußball passt:
es: Stats Zone es una aplicación independiente y depende completamente de los ingresos directos de personas como usted. N nSe requiere una suscripción para acceder a los partidos en vivo y a todos los partidos en una liga o competencia que todavía esté en progreso. Todas las suscripciones tienen una duración de un año calendario a partir de la fecha de compra. N n Elija la opción que mejor se adapte a su nivel de interés en el fútbol:
fr: Stats Zone est une application indépendante qui repose entièrement sur les revenus directs de personnes comme vous. N nUn abonnement est requis pour accéder aux matchs en direct et à tous les matchs d'une ligue ou d'une compétition en cours. Tous les abonnements ont une durée d'un an à compter de la date d'achat. N nVeuillez choisir l'option qui correspond le mieux à votre niveau d'intérêt dans le football:
id: Stats Zone adalah aplikasi independen dan bergantung sepenuhnya pada pendapatan langsung dari orang-orang seperti Anda. Sebuah berlangganan diperlukan untuk mengakses pertandingan langsung dan semua pertandingan di liga atau kompetisi yang masih berlangsung. Semua langganan memiliki durasi satu tahun kalender sejak tanggal pembelian. Silakan pilih opsi yang paling sesuai dengan tingkat minat Anda dalam sepak bola:
it: Stats Zone è un'app indipendente e si basa interamente sulle entrate dirette di persone come te. È necessario un abbonamento per accedere alle partite in diretta e a tutte le partite di una lega o competizione ancora in corso. Tutti gli abbonamenti hanno una durata annuale di un anno dalla data di acquisto. Scegli l'opzione che meglio si adatta al tuo livello di interesse nel calcio:
ja: Stats Zoneは独立したアプリであり、あなたのような人からの直接的な収益に全面的に依存しています。 ライブマッチやリーグ内のすべての試合、または進行中の競技にアクセスするには、定期購読が必要です。すべての定期購入は、購入日から1年間有効です。 サッカーの興味度に最も適したオプションを選択してください：
ko: Stats Zone은 독립적 인 앱이며 전적으로 귀하와 같은 사람들의 직접 수익에 의존합니다. 아직 진행중인 리그 나 경기의 모든 경기에 액세스하려면 구독이 필요합니다. 모든 구독은 구매 일로부터 1 년 동안 지속됩니다. 축구에서 관심 분야에 가장 잘 맞는 옵션을 선택하십시오.
nb: Stats Zone er en uavhengig app og er helt avhengig av direkte inntekter fra personer som deg. A abonnement er nødvendig for å få tilgang til live-kamper og alle kamper i en liga eller konkurranse som fortsatt er i gang. Alle abonnementer har et kalenderår i varighet fra kjøpsdatoen. Velg alternativet som best passer ditt interessenivå i fotball:
nl: Stats Zone is een onafhankelijke app en vertrouwt volledig op directe inkomsten van mensen zoals jij. Een abonnement is vereist om toegang te krijgen tot live wedstrijden en alle wedstrijden in een competitie of competitie die nog gaande is. Alle abonnementen hebben een duur van één kalenderjaar vanaf de datum van aankoop. Kies alstublieft de optie die het beste past bij uw interesse in voetbal:
pl: Strefa statystyk to niezależna aplikacja i zależy wyłącznie od bezpośrednich przychodów od osób takich jak Ty. Subskrypcja jest wymagana, aby uzyskać dostęp do meczów na żywo i wszystkich meczów w rozgrywkach ligowych lub turniejach, które są nadal w toku. Wszystkie subskrypcje mają okres jednego roku kalendarzowego od daty zakupu. Proszę wybrać opcję, która najlepiej pasuje do twojego poziomu zainteresowania w piłce nożnej:
pt: Stats Zone é um aplicativo independente e depende inteiramente da receita direta de pessoas como você. É necessária uma assinatura para acessar partidas ao vivo e todas as partidas em uma liga ou competição que ainda está em andamento. Todas as assinaturas têm uma duração de um ano civil a partir da data de compra. Por favor, escolha a opção que melhor se adequa ao seu nível de interesse no futebol:
sv: Stats Zone är en fristående app och bygger helt och hållet på direkta intäkter från personer som du. N nAtt abonnemang krävs för att få tillgång till levande matcher och alla matcher i en liga eller tävling som fortfarande pågår. Alla prenumerationer har ett kalenderår från inköpsdatumet. N nVälj det alternativ som bäst passar din ränta i fotboll:
th: Stats Zone เป็นแอปที่เป็นอิสระและอาศัยรายได้โดยตรงจากคนอย่างคุณ การสมัครสมาชิกต้องเข้าร่วมการแข่งขันสดและการแข่งขันทั้งหมดในลีกหรือการแข่งขันที่กำลังดำเนินอยู่ การสมัครรับข้อมูลทั้งหมดมีระยะเวลาหนึ่งปีปฏิทินจากวันที่ซื้อ กรุณาเลือกตัวเลือกที่เหมาะสมกับระดับความสนใจในฟุตบอลของคุณ:
zh_hans: Stats Zone是一款独立应用程序，完全依赖于像您这样的人获得的直接收入。 需要订阅才能访问正在进行的联赛或竞赛中的现场比赛和所有比赛。所有订阅从购买之日起有一个日历年。 请选择最适合您的兴趣水平的选项：
zh_hant: Stats Zone是壹款獨立應用程序，完全依賴於像您這樣的人獲得的收入。 需要訂閱才能訪問正在進行的聯賽或競賽中的現場比賽和所有比賽。所有訂閱從購買之日起有壹個自然年的有效期。 請選擇最適合您的選項：

source: Stats Zone is the most in-depth live football stats app available. Analyse every shot, pass, take-on, tackle, foul and much more.
de: Stats Zone ist die ausführlichste Live-Fußball-Statistik-App, die verfügbar ist. Wähle jeden Schuss, Pass, Take-On, Tackle, Foul und vieles mehr aus.
es: Stats Zone es la aplicación de estadísticas de fútbol en vivo más detallada disponible. Analiza cada golpe, pase, entrada, tackle, falta y mucho más.
fr: Stats Zone est l'application de statistiques de football en direct la plus détaillée disponible. NAnalyse chaque tir, passe, engagement, tacle, faute et bien plus encore.
id: Statistik Zona adalah statistik sepak bola live yang paling mendalam yang tersedia. Analyse setiap tembakan, lewati, take-on, tackle, busuk dan banyak lagi.
it: Stats Zone è l'applicazione di statistiche calcistiche più approfondita disponibile. Analizza ogni colpo, passa, prendi, placca, fallo e molto altro.
ja: Stats Zoneは、利用可能な最も詳細なライブサッカー統計アプリです。 ショット、パス、テイク、タックル、ファウルなどのすべての情報を分析します。
ko: Stats Zone은 사용 가능한 가장 심층적 인 라이브 축구 통계 앱입니다. 매 샷, 패스, 테이크 온, 태 클, 파울 등 다양한 정보를 확인할 수 있습니다.
nb: Stats Zone er den mest dype live fotballstatistikkapp tilgjengelig. Analyse hvert skudd, pass, take-on, takle, feil og mye mer.
nl: Statistieken Zone is de meest diepgaande live voetbalstatistieken-app beschikbaar. Analyse elke opname, pass, take-on, tackle, foul en nog veel meer.
pl: Strefa statystyk to najdokładniejsza dostępna aplikacja statystyk piłkarskich na żywo. Zalecaj każdy rzut, podanie, atak, atak, faul i wiele więcej.
pt: Stats Zone é o aplicativo de estatísticas de futebol em tempo mais profundo disponível. Analyse cada tiro, passe, take-on, tackle, foul e muito mais.
sv: Stats Zone är den mest djupgående live-fotbollsstatistiken som finns tillgänglig. NAnalysera varje skott, passera, ta på, ta itu med, otäcka och mycket mer.
th: Stats Zone เป็นแอพพลิเคชันฟุตบอลสดแบบเจาะลึกมากที่สุด Analyse ทุกๆการถ่ายทำ, ผ่าน, รับต่อ, ต่อสู้, เหม็นและอื่น ๆ อีกมากมาย
zh_hans: Stats Zone是可用的最深入的实况足球数据应用程序。 分析每次投篮，传球，接球，铲球，犯规等等。
zh_hant: Stats Zone是目前最有深度的實時足球數據應用程序。 分析每次射門，傳球，過人，鏟球，犯規等等。

source: Analyse every shot, pass, take-on, tackle, foul and much more
de: Wähle jeden Schuss, Pass, Take-On, Tackle, Foul und vieles mehr aus
id: Analyse setiap tembakan, lewati, take-on, tackle, busuk dan banyak lagi
it: Analizza ogni colpo, passa, prendi, placca, fallo e molto altro
pt: Analyse cada tiro, passe, take-on, tackle, foul e muito mais
zh_hant: 分析每次射門，傳球，過人，鏟球，犯規等等

source: Compare team v team and player v player
de: Vergleiche Team v team und Spieler v Spieler
id: Bandingkan tim v tim dan pemain v pemain
it: Confronta squadra v squadra e giocatore v giocatore
pt: Compare equipe v equipe e jogador v jogador
zh_hant: 球隊間比較與球員間比較

source: Save chalkboard images or post them directly to your followers
de: Speichere Tafelbilder oder poste sie direkt an deine Follower
id: Simpan gambar papan tulis atau kirimkan langsung ke pengikut Anda
it: Salva le immagini della lavagna o pubblicale direttamente sui tuoi follower
pt: Salve imagens de quadro ou publique-os diretamente para seus seguidores
zh_hant: 保存戰術板圖片或直接發布給妳的粉絲

source: Subscribe now
de: Abonniere jetzt
es: Suscríbase ahora
fr: Abonnez-vous maintenant
id: Berlangganan sekarang
it: Iscriviti ora
ja: 今すぐ購読する
ko: 지금 구독하십시오.
nb: Abonner nå
nl: Abonneer nu
pl: Zapisz się teraz
pt: Inscreva-se agora
sv: Prenumerera nu
th: สมัครสมาชิกเดี๋ยวนี้
zh_hans: 现在订阅
zh_hant: 現在訂閱

source: Subscribe Now!
de: Abonniere jetzt!
es: ¡Suscríbase ahora!
fr: Abonnez-vous maintenant!
id: Berlangganan sekarang!
it: Iscriviti ora!
ja: 今すぐ購読する！
ko: 지금 구독하십시오!
nb: Abonner nå!
nl: Abonneer nu!
pl: Zapisz się teraz!
pt: Inscreva-se agora!
sv: Prenumerera nu!
th: สมัครสมาชิกวันนี้!
zh_hans: 现在订阅！
zh_hant: 現在訂閱！

source: Subscription
de: Abonnement
es: Suscripción
fr: Abonnement
id: Berlangganan
it: Sottoscrizione
ja: 購読
ko: 신청
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt: Inscrição
sv: Prenumeration
th: การสมัครสมาชิก
zh_hans: 订阅
zh_hant: 訂閱

source: Subscription Required
de: Abonnement erforderlich
es: Suscripción requerida
fr: Abonnement requis
id: Berlangganan diperlukan
it: Abbonamento richiesto
ja: サブスクリプションが必要
ko: 가입 필요
nb: Abonnement påkrevd
nl: Abonnement vereist
pl: Wymagana subskrypcja
pt: Inscrição necessária
sv: Prenumeration krävs
th: จำเป็นต้องสมัครสมาชิก
zh_hans: 需要订阅
zh_hant: 需要訂閱

source: Subscription Successful!
de: Abonnement erfolgreich!
es: Suscripción exitosa!
fr: Abonnement réussi!
id: Berlangganan Berhasil!
it: Iscrizione riuscita!
ja: サブスクリプションは成功しました！
ko: 구독 성공!
nb: Abonnement vellykket!
nl: Abonnement succesvol!
pl: Subskrypcja powiodła się!
pt: Assinatura bem sucedida!
sv: Prenumeration Framgångsrik!
th: สมัครสมาชิกสำเร็จ!
zh_hans: 订阅成功！
zh_hant: 訂閱成功！

source: Subscription Updated
de: Abonnement aktualisiert
es: Suscripción actualizada
fr: Abonnement mis à jour
id: Berlangganan Diperbarui
it: Abbonamento aggiornato
ja: サブスクリプションの更新
ko: 구독 업데이트
nb: Abonnement oppdatert
nl: Abonnement bijgewerkt
pl: Subskrypcja zaktualizowana
pt: Assinatura Atualizada
sv: Prenumeration Uppdaterad
th: สมัครสมาชิกใหม่แล้ว
zh_hans: 订阅已更新
zh_hant: 訂閱已更新

source: Support & Feedback
de: Unterstützung und Feedback
es: Soporte y comentarios
fr: Soutien et commentaires
id: Dukungan &amp; Tanggapan
it: Supporto e feedback
ja: サポートとフィードバック
ko: 지원 및 피드백
nb: Støtte og tilbakemelding
nl: Ondersteuning en feedback
pl: Wsparcie i opinie
pt: Suporte e Feedback
sv: Stöd och feedback
th: การสนับสนุนและข้อเสนอแนะ
zh_hans: 支持和反馈
zh_hant: 支持和反饋

source: Swerving
de: Flatterball
id: Melunak
ja: 揺れる
ko: 추격
nb: skrudd
nl: uitwijken
pt: Desviando
sv: skruvat
th: เลี้ยว
zh_hans: 转弯
zh_hant: 弧線

source: Tactical
de: Taktisch
es: Táctico
fr: Tactique
id: Taktis
it: Tattico
ja: 戦術
ko: 전술적 인
nb: Taktisk
nl: Tactisch
pl: Taktyczny
pt: Tático
sv: Taktisk
th: เกี่ยวกับยุทธวิธี
zh_hans: 战术
zh_hant: 戰術

source: Tap on a player name to see their dashboard & full match stats.
de: Tippe auf den Namen eines Spielers, um sein Dashboard und seine Statistiken anzuzeigen.
es: Toca el nombre de un jugador para ver su tablero y las estadísticas de partido completo.
fr: Appuyez sur le nom d'un joueur pour voir son tableau de bord et ses statistiques de match complet.
id: Ketuk nama pemain untuk melihat statistik dasbor &amp; kecocokan penuh mereka.
it: Tocca il nome di un giocatore per vedere il loro cruscotto e le statistiche della partita completa.
ja: プレーヤー名をタップすると、ダッシュボードとマッチスタッツが表示されます。
ko: 플레이어 이름을 탭하면 대시 보드 및 전체 일치 통계를 볼 수 있습니다.
nb: Trykk på et spillerenavn for å se dashbordet og full kampstatistikk.
nl: Tik op de naam van een speler om hun dashboard en volledige matchstatistieken te bekijken.
pl: Stuknij nazwę gracza, aby zobaczyć jego statystyki w panelu i pełne statystyki meczów.
pt: Toque em um nome de jogador para ver suas estatísticas de painel e cheio.
sv: Tryck på ett spelarnamn för att se deras instrumentpanel och full matchstatistik.
th: แตะชื่อผู้เล่นเพื่อดูสถิติแดชบอร์ดและสถิติการแข่งขันแบบเต็มรูปแบบ
zh_hans: 点击玩家名称以查看他们的仪表板和完整匹配统计信息。
zh_hant: 點擊球員名字以查看他們的場上戰術和全場比賽數據。

source: Tap on the date to jump back to the most recent matches.
de: Tippen Sie auf das Datum, um zu den letzten Übereinstimmungen zu springen.
es: Toque la fecha para volver a las coincidencias más recientes.
fr: Appuyez sur la date pour revenir aux résultats les plus récents.
id: Ketuk tanggal untuk melompat kembali ke pertandingan terakhir.
it: Toccare la data per tornare alle partite più recenti.
ja: 最新の試合に戻るには、日付をタップします。
ko: 가장 최근의 경기로 돌아가려면 날짜를 탭하십시오.
nb: Trykk på datoen for å hoppe tilbake til de siste kampene.
nl: Tik op de datum om terug te gaan naar de meest recente overeenkomsten.
pl: Stuknij w datę, aby powrócić do najnowszych dopasowań.
pt: Toque na data para voltar para as partidas mais recentes.
sv: Tryck på datumet för att hoppa tillbaka till de senaste matcherna.
th: แตะที่วันที่เพื่อย้อนกลับไปที่รายการล่าสุด
zh_hans: 点击日期以跳回到最近的比赛。
zh_hant: 點擊日期以跳回到最近的比賽。

source: Tap the 'X' to reset to the full match selection
de: Tippen Sie auf das &quot;X&quot;, um zur vollständigen Trefferauswahl zurückzukehren
es: Toca la 'X' para restablecer la selección de coincidencia completa
fr: Appuyez sur le 'X' pour revenir à la sélection du match complet
id: Ketuk 'X' untuk mengatur ulang ke pilihan full match
it: Tocca la 'X' per ripristinare la selezione completa della partita
ja: 「X」をタップして試合選択をリセットします
ko: 전체 일치 선택으로 재설정하려면 'X'를 탭하십시오.
nb: Trykk på 'X' for å tilbakestille til hele matchvalget
nl: Tik op de 'X' om terug te gaan naar de volledige overeenkomst
pl: Naciśnij &quot;X&quot;, aby zresetować do pełnego wyboru meczu
pt: Toque no 'X' para reiniciar a seleção de correspondência completa
sv: Tryck på 'X' för att återställa till hela matchningsvalet
th: แตะ 'X' เพื่อตั้งค่าใหม่ให้เป็นตัวเลือกการจับคู่แบบเต็ม
zh_hans: 点击'X'重置为完整匹配选项
zh_hant: 點擊'X'將時段恢復為全場比賽時段

source: Teams & Matches
de: Teams &amp; Spiele
es: Equipos y partidos
fr: Équipes et matchs
id: Tim &amp; Pertandingan
it: Squadre e partite
ja: チーム＆試合
ko: 팀 &amp; 경기
nb: Lag og kamper
nl: Teams &amp; wedstrijden
pl: Drużyny i mecze
pt: Equipes e Jogos
sv: Lag och matcher
th: ทีมและการจับคู่
zh_hans: 队和比赛
zh_hant: 球隊和比賽

source: Terms & Conditions
de: Terms &amp; Bedingungen
es: Términos y condiciones
fr: termes et conditions
id: Syarat &amp; Ketentuan
it: Termini &amp; Condizioni
ja: 利用規約
ko: 이용 약관
nb: Betingelser og vilkår
nl: algemene voorwaarden
pl: Zasady i Warunki
pt: termos e Condições
sv: Villkor &amp; amp; Betingelser
th: ข้อตกลงและเงื่อนไข
zh_hans: 条款和条件
zh_hant: 條款和條件

source: text
es: texto
fr: texte
id: teks
it: testo
ja: テキスト
ko: 본문
nb: tekst
nl: tekst
pl: tekst
pt: texto
th: ข้อความ
zh_hans: 文本
zh_hant: 文本

source: The restore request completed, no additional active subscriptions were returned.
de: Die Wiederherstellungsanforderung wurde abgeschlossen. Es wurden keine weiteren aktiven Subskriptionen zurückgegeben.
es: La solicitud de restauración se completó, no se devolvieron suscripciones activas adicionales.
fr: La requête de restauration terminée, aucun abonnement actif supplémentaire n'a été renvoyé.
id: Permintaan pengembalian selesai, tidak ada langganan aktif tambahan yang dikembalikan.
it: La richiesta di ripristino è stata completata, non sono state restituite ulteriori sottoscrizioni attive.
ja: リストア要求は完了し、追加のアクティブなサブスクリプションは戻されませんでした。
ko: 복원 요청이 완료되고 추가 활성 구독이 반환되지 않았습니다.
nb: Gjenopprettingsforespørselen ble fullført, ingen flere aktive abonnementer ble returnert.
nl: De herstelaanvraag is voltooid, er zijn geen extra actieve abonnementen geretourneerd.
pl: Żądanie przywracania zostało zakończone, nie zwrócono żadnych dodatkowych aktywnych subskrypcji.
pt: A solicitação de restauração foi concluída, nenhuma assinatura ativa adicional foi retornada.
sv: Återställningsbegäran slutfördes, inga ytterligare aktiva prenumerationer returnerades.
th: คำขอการคืนค่าเสร็จสมบูรณ์ไม่มีการเรียกคืนการสมัครสมาชิกที่ใช้งานอยู่อีก
zh_hans: 恢复请求已完成，不会返回额外的有效订阅。
zh_hant: 恢復請求已完成，不會返回額外的有效訂閱。

source: Throw-in Set Piece
de: Einwurf
es: Conjunto de piezas insertadas
fr: Jetez-dans la pièce
id: Lempar-in Set Piece
ja: スローインセットピース
ko: 던지기 세트 조각
nb: Kast inn sett stykke
nl: Inwerpset stuk
pl: Zestaw do wrzucania
sv: Kasta in stycke
th: โยนชิ้นส่วน
zh_hans: 投入套件
zh_hant: 投入套件

source: Time Wasting
de: Zeitspiel
es: Pérdida de tiempo
fr: Perte de temps
id: Menghabiskan waktu
it: Spreco di tempo
ja: 時間浪費
ko: 시간 낭비
nb: Tidsavbrudd
nl: Tijdverspillend
pl: Marnowanie czasu
pt: Perda de tempo
sv: Tidsslöseri
th: เสียเวลา
zh_hans: 浪费时间
zh_hant: 浪費時間

source: Timeline
de: Zeitleiste
es: Cronología
fr: Chronologie
id: Garis waktu
it: Sequenza temporale
ja: タイムライン
ko: 타임 라인
nb: Tidslinje
nl: Tijdlijn
pl: Oś czasu
pt: Cronograma
sv: tidslinje
th: ไทม์ไลน์
zh_hans: 时间线
zh_hant: 時間軸

source: to
de: zu
es: a
fr: à
id: untuk
it: a
ja: に
ko: 에
nb: til
nl: naar
pl: do
pt: para
sv: till
th: ไปยัง
zh_hans: 至
zh_hant: 至

source: Too many competitions
de: Zu viele Wettbewerbe
es: Demasiadas competiciones
fr: Trop de compétitions
id: Terlalu banyak kompetisi
it: Troppe competizioni
ja: 大会が多すぎます
ko: 너무 많은 대회
nb: For mange konkurranser
nl: Te veel wedstrijden
pl: Zbyt wiele konkursów
pt: Muitas competições
sv: För många tävlingar
th: การแข่งขันมากเกินไป
zh_hans: 竞争太多
zh_hant: 賽事太了多

source: Too many teams
de: Zu viele Teams
es: Demasiados equipos
fr: Trop d'équipes
id: Terlalu banyak tim
it: Troppe squadre
ja: チームが多すぎます
ko: 너무 많은 팀
nb: For mange lag
nl: Te veel teams
pl: Za dużo zespołów
pt: Muitas equipes
sv: För många lag
th: มีทีมมากเกินไป
zh_hans: 球队太多了
zh_hant: 球隊太多了
