Repository: Fezzolo/statszone-localisations
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, id, it, ja, ko, nb, nl, pl, pt, sv, th, zh_hans, zh_hant

source: Square
de: Querpass
es: En horizontal
fr: Latéral
id: Horizontal
it: Laterale
ja: ペナルティーエリア
ko: 스퀘어패스
nb: Pasning til siden
nl: Breed
pl: Podanie poprzeczne
pt: Para o lado
sv: Sidledspass
th: สี่เหลี่ยม
zh_hans: 横传
zh_hant: 橫傳

source: Switch of Play
de: Spielverlagerung
es: Cambio de orientación
fr: Basculement
id: Perubahan Pola
it: Cambio di gioco
ja: サイドチェンジ
ko: 스위치플레이
nb: Spillendring
nl: Verandering in de wedstrijd
pl: Podanie na drugą stronę boiska
pt: Mudança de jogo
sv: Spelbyte
th: ปิดเกม
zh_hans: 转移球
zh_hant: 轉移球

source: Goal Kick
de: Torabstoß
es: Saque de puerta
fr: Renvoi aux 6 m
id: Tendangan Gawang
it: Calcio di rinvio
ja: ゴールキック
ko: 골킥
nb: Utspark
nl: Doeltrap
pl: Strzał na bramkę
pt: Pontapé de baliza
sv: Inspark
th: ลูกเตะจากประตู
zh_hans: 球门球
zh_hant: 球門球

source: Throw-ins
de: Einwürfe
es: Saques de banda
fr: Touches
id: Lemparan ke dalam
it: Rimesse laterali
ja: スローイン
ko: 스로우인
nb: Innkast
nl: Ingooien
pl: Rzuty z autu
pt: Lançamentos laterais
sv: Inkast
th: ลูกทุ่ม
zh_hans: 界外球
zh_hant: 界外球

source: All (Dashboard)
de: Alle (Übersicht)
es: Todo (Panel)
fr: Tout (Tableau de bord)
id: Semua (Dasbor)
it: Tutto (Pannello)
ja: 全て（ダッシュボード）
ko: 모두 (게시판)
nb: Alt (oversikt)
nl: Alle (dashboard)
pl: Wszystkie (akcje)
pt: Tudo (painel)
sv: Alla (informationstavla)
th: ทั้งหมด (แผงควบคุม)
zh_hans: 全部（控制面板）
zh_hant: 全部（戰術板）

source: Take-ons
de: Dribblings
es: Driblajes
fr: Duels
id: Dribel
it: Dribbling
ja: ドリブル
ko: 돌파
nb: Dueller
nl: Dribbles
pl: Dryblingi
pt: Dribles
sv: Utmaningar
th: เลี้ยงจี้
zh_hans: 过人
zh_hant: 過人

source: Ball recoveries
de: Balleroberungen
es: Recuperaciones de balón
fr: Récupérations de ballons
id: Merebut Kembali Bola
it: Palle recuperate
ja: ボールリカバリー
ko: 공 뺏기
nb: Ballgjenvinninger
nl: Balveroveringen
pl: Odbiory piłki
pt: Recuperações de bola
sv: Bollåtertagningar
th: การเก็บบอลจังหวะสอง
zh_hans: 反抢
zh_hant: 反搶

source: Attacking Third Passes
de: Pässe im Angriffsdrittel
es: Pases en el tercio superior del campo
fr: Passes dans le dernier tiers
id: Operan Sepertiga Depan
it: Passaggi nella trequarti offensiva
ja: アタッキングサードでのパス
ko: 공격진영에서의 패스
nb: Angripsspillpasninger
nl: Passes op de helft van de tegenstander
pl: Podania w strefę ataku
pt: Passes no último terço
sv: Passningar på offensiv planhalva
th: การส่งในแนวบุก
zh_hans: 前场传球
zh_hant: 前場傳球

source: Crosses
de: Flanken
es: Centros
fr: Centres
id: Umpan Silang
it: Cross
ja: クロス
ko: 크로스
nb: Innlegg
nl: Voorzetten
pl: Dośrodkowania
pt: Cruzamentos
sv: Inlägg
th: การโยนบอล
zh_hans: 传中
zh_hant: 傳中

source: Corners
de: Ecken
es: Saques de esquina
id: Tendangan Pojok
it: Calci d'angolo
ja: コーナー
ko: 코너
nb: Hjørnespark
nl: Hoekschoppen
pl: Rzuty rożne
pt: Cantos
sv: Hörnor
th: ลูกเตะมุม
zh_hans: 角球
zh_hant: 角球

source: Offside Passes
de: Pässe ins Abseits
es: Pases en fuera de juego
fr: Passes hors-jeu
id: Operan Offside
it: Passaggi in fuori gioco
ja: オフサイドパス
ko: 오프사이드 패스
nb: Offside-pasninger
nl: Passes bij Buitenspel
pl: Podania do zawodników na spalonym
pt: Passes em fora-de-jogo
sv: Offside-passningar
th: การผ่านบอลที่ล้ำหน้า
zh_hans: 传球越位
zh_hant: 越位傳球

source: Interceptions
de: Ballgewinne
es: Recuperaciones
id: Intersep
it: Anticipi
ja: インターセプト
ko: 가로채기
nb: Brytninger
nl: Onderscheppingen
pl: Przejęcia
pt: Intercepções
sv: Brytningar
th: การตัดบอล
zh_hans: 拦截
zh_hant: 攔截

source: Clearances
de: Klärungen
es: Despejes
fr: Dégagements
id: Sapuan
it: Disimpegni
ja: クリア
ko: 클리어
nb: Klareringer med hodet
nl: Weggewerkt
pl: Wybicia
pt: Cortes
sv: Rensningar
th: การเคลียร์บอลจากอันตราย
zh_hans: 解围
zh_hant: 解圍

source: Headed Clearances
de: Per Kopf geklärt
es: Despejes de cabeza
fr: Dégagements de la tête
id: Sapuan Sundulan
it: Disimpegni di testa
ja: ヘディングによるクリア
ko: 헤딩 클리어
nb: Klareringer med hodet
nl: Weggekopt
pl: Wybicia piłki głową
pt: Bolas afastadas de cabeça
sv: Nickrensningar
th: การโหม่งเคลียร์บอลจากอันตราย
zh_hans: 头球解围
zh_hant: 頭球解圍

source: Blocked Crosses
de: Flanken abgewehrt
es: Centros blocados
fr: Centre bloqué
id: Umpan Silang Diblok
it: Cross bloccati
ja: ブロックされたクロス
ko: 크로스 차단
nb: Blokkert innlegg
nl: Geblokte Voorzetten
pl: Zablokowane dośrodkowanie
pt: Cruzamento Interceptado
sv: Blockerade inlägg
th: บล็อคลูกโยน
zh_hans: 封堵传中
zh_hant: 封堵傳中

source: Errors leading to shot
de: Zu Torabschlüssen führende Fehler
es: Fallos conducentes a remate
fr: Erreurs entraînant un tir
id: Blunder menghasilkan tendangan
it: Errori che hanno portato al tiro
ja: シュートにつながったミス
ko: 실책으로 인한 상대팀 슈팅
nb: Feil som fører til skudd
nl: Fouten die tot schoten leiden
pl: Błędy prowadzące do strzału
pt: Erros que resultaram em remate
sv: Misstag som leder till skott
th: ข้อผิดพลาดทำนำไปสู่โอกาสยิงประตู
zh_hans: 导致射门的失误
zh_hant: 失誤導致射門

source: Errors leading to goal
de: Zu Toren führende Fehler
es: Fallos conducentes a gol
fr: Erreurs entraînant un but
id: Blunder menghasilkan gol
it: Errori che hanno portato al gol
ja: ゴールにつながったミス
ko: 실책으로 인한 실점
nb: Feil som fører til mål
nl: Fouten die tot doelpunten leiden
pl: Błędy prowadzące do gola
pt: Erros que resultaram em golo
sv: Misstag som leder till mål
th: ข้อผิดพลาดทำนำไปสู่การทำประตู
zh_hans: 导致进球的失误
zh_hant: 失誤導致丟球

source: Yellow Cards
de: Gelbe Karten
es: Tarjetas amarillas
fr: Cartons jaunes
id: Kartu Kuning
it: Cartellini gialli
ja: イエローカード
ko: 경고
nb: Gule kort
nl: Gele Kaarten
pl: Żółte kartki
pt: Cartões amarelos
sv: Gula kort
th: ใบเหลือง
zh_hans: 黄牌
zh_hant: 黃牌

source: Second Yellow Cards
de: Gelb-Rote Karten
es: Segundas tarjetas amarillas
fr: Deuxièmes cartons jaunes
id: Kartu Kuning Kedua
it: Doppio cartellino giallo
ja: 2枚目のイエローカード
ko: 2차례 경고
nb: Andre gule kort
nl: Tweede Gele Kaarten
pl: Drugie żółte kartki
pt: Segundos cartões amarelos
sv: Andra gula kort
th: ใบเหลืองใบที่สอง
zh_hans: 第二张黄片
zh_hant: 第二張黃牌

source: Red Cards
de: Rote Karten
es: Tarjetas rojas
fr: Cartons rouges
id: Kartu merah
it: Cartellini rossi
ja: レッドカード
ko: 퇴장
nb: Røde kort
nl: Rode Kaarten
pl: Czerwone kartki
pt: Cartões vermelhos
sv: Röda kort
th: ใบแดง
zh_hans: 红牌
zh_hant: 紅牌

source: All Stats
de: Alle Statistiken
es: Todas las estadísticas
fr: Toutes les stats
id: Semua Statistik
it: Tutte le statistiche
ja: 全スタッツ
ko: 모든 통계
nb: All statistikk
nl: Alle Stats
pl: Wszystkie statystyki
pt: Todas as estatísticas
sv: All statistik
th: สถิติทั้งหมด
zh_hans: 所有统计
zh_hant: 所有統計

source: Attacking Aerial Duels
de: Kopfballduelle im Angriff
es: Duelos aéreos en ataque
fr: Duels aériens offensifs
id: Duel Udara Serangan
it: Duelli aerei in zona di attacco
ja: 空中戦（ファイナル）
ko: 공격진영 공중볼 다툼
nb: Offensive hodedueller
nl: Aanvallende Kopduels
pl: Atak - pojedynki powietrzne
pt: Duelos aéreos no ataque
sv: Offensiva nickdueller
th: การแย่งโหม่งเกมรุก
zh_hans: 进攻争抢头球
zh_hant: 進攻爭搶頭球

source: Attacking Dashboard
de: Angriffsmonitor
es: Panel: ataque
fr: Tableau de bord offensif
id: Dasbor Menyerang
it: Pannello attacco
ja: ダッシュボード（ファイナル）
ko: 공격진영 게시판
nb: Instrrumentpanel for angrepsspill
nl: Aanvallend Dashboard
pl: Atak - pulpit
pt: Painel ofensivo
sv: Informationstavla för offensiv
th: แผงควบคุมการบุก
zh_hans: 进攻控制面板
zh_hant: 進攻戰術板

source: Away Team - Subs Not Used
de: Auswärtsteam: nicht eingesetzte Ergänzungsspieler
es: Equipo visitante: suplentes no usados
fr: Équipe visiteuse - Remplaçants non utilisés
id: Tim Tandang - Pergantian Tidak Gunakan
it: Squadra ospite - riserve non usate
ja: アウェイチーム – 出場していない交代選手
ko: 어웨이팀 - 교체선수 없음
nb: Bortelag – ingen innbyttere benyttet
nl: Uitclub - Niet Gebruikte Wisselspelers
pl: Drużyna gości - niewykorzystani rezerwowi
pt: Equipa visitante - Suplentes não utilizados
sv: Bortalag - Ersättare som ej använts
th: ทีมเยือน - ตัวสำรองที่ไม่ได้ใช้
zh_hans: 客队 - 未使用替补
zh_hant: 客隊 - 未上場替補

source: Away Team - Subs Used
de: Auswärtsteam: eingesetzte Ergänzungsspieler
es: Equipo visitante: suplentes usados
fr: Équipe visiteuse - Remplaçants utilisés
id: Tim Tandang - Pergantian Digunakan
it: Squadra ospite - riserve usate
ja: アウェイチーム – 出場した交代選手
ko: 어웨이팀 - 교체선수 있음
nb: Bortelag – innbyttere benyttet
nl: Uitclub - Gebruikte Wisselspelers
pl: Drużyna gości - wykorzystani rezerwowi
pt: Equipa visitante - Suplentes utilizados
sv: Bortalag - Ersättare som använts
th: ทีมเยือน - ตัวสำรองที่ใช้
zh_hans: 客队 - 使用替补
zh_hant: 客隊 - 上場替補

source: Ball Recoveries
de: Balleroberungen
es: Recuperaciones de balón
fr: Récupérations du ballon
id: Merebut Kembali Bola
it: Palle recuperate
ja: ボールリカバリー
ko: 공 뺏기
nb: Ballgjenvinninger
nl: Balveroveringen
pl: Odbiory piłki
pt: Recuperações de bola
sv: Bollåtertagningar
th: การเก็บบอลจังหวะสอง
zh_hans: 反抢
zh_hant: 反搶

source: Completed Passes
de: Erfolgreiche Pässe
es: Pases completados
fr: Passes réussies
id: Umpan Berhasil
it: Completati passagi
ja: 成功したパス
ko: 패스 성공
nb: Fullførte pasninger
nl: Aangekomen Passes
pl: Wykonane podania
pt: Passes completos
sv: Genomförda passningar
th: การผ่านบอลที่สำเร็จ
zh_hans: 完成传球
zh_hant: 完成傳球

source: Defensive Aerial Duels
de: Kopfballduelle in der Verteidigung
es: Duelos aéreos en defensa
fr: Duels aériens défensifs
id: Duel Udara Pertahanan
it: Duelli aerei in zona di difesa
ja: 空中戦（ディフェンシブ）
ko: 수비진영 공중볼 다툼
nb: Defensive hodedueller
nl: Verdedigende Kopduels
pl: Obrona - pojedynki powietrzne
pt: Duelos aéreos na defesa
sv: Defensiva nickdueller
th: การแย่งโหม่งเกมรับ
zh_hans: 防守争抢头球
zh_hant: 防守爭搶頭球

source: Defensive Dashboard
de: Verteidigungsmonitor
es: Panel: defensa
fr: Tableau de bord défensif
id: Dasbor Pertahanan
it: Pannello difesa
ja: ダッシュボード（ディフェンシブ）
ko: 수비진영 게시판
nb: Instrumentpanel for defensivt spill
nl: Verdedigend Dashboard
pl: Obrona - pulpit
pt: Painel defensivo
sv: Informationstavla för defensiv
th: แผงควบคุมการตั้งรับ
zh_hans: 防守控制面板
zh_hant: 防守戰術板

source: Fouls Committed
de: Fouls begangen
es: Faltas cometidas
fr: Fautes commises
id: Pelanggaran Dilakukan
it: Falli commessi
ja: ファウル数
ko: 파울 범한 수
nb: Utførte regelbrudd
nl: Begane Overtredingen
pl: Popełnione faule
pt: Faltas Cometidas
sv: Avblåsningar mot sig
th: ทำฟาวล์
zh_hans: 犯规次数
zh_hant: 犯規次數

source: Fouls Suffered
de: Gefoult worden
es: Faltas recibidas
fr: Fautes subies
id: Pelanggaran Diderita
it: Falli subiti
ja: 被ファウル数
ko: 파울 당한 수
nb: Påførte regelbrudd
nl: Opgelopen Overtredingen
pl: Doznane faule
pt: Faltas Sofridas
sv: Avblåsningar med sig
th: ถูกทำฟาวล์
zh_hans: 被犯规次数
zh_hant: 被犯規次數

source: Home Team - Subs Not Used
de: Heimteam: nicht eingesetzte Ergänzungsspieler
es: Equipo local: suplentes no usados
fr: Équipe à domicile - Remplaçants non utilisés
id: Tim Kandang - Pergantian Tidak Digunakan
it: Squadra di casa - riserve non usate
ja: ホームチーム – 出場していない交代選手
ko: 홈팀 - 교체선수 없음
nb: Hjemmelag – innbyttere ikke benyttet
nl: Thuisclub - Niet Gebruikte Wisselspelers
pl: Drużyna gospodarzy - niewykorzystani rezerwowi
pt: Equipa visitada - Suplentes não utilizados
sv: Hemmalag - Ersättare som ej använts
th: ทีมเหย้า - ตัวสำรองที่ไม่ได้ใช้
zh_hans: 主队 - 未使用替补
zh_hant: 主隊 - 未上場替補

source: Home Team - Subs Used
de: Heimteam: eingesetzte Ergänzungsspieler
es: Equipo local: suplentes usados
fr: Équipe à domicile - Remplaçants utilisés
id: Tim Kandang - Pergantian Digunakan
it: Squadra di casa - riserve usate
ja: ホームチーム - 出場した交代選手
ko: 홈팀 - 교체선수 있음
nb: Hjemmelag – innbyttere benyttet
nl: Thuisclub - Gebruikte Wisselspelers
pl: Drużyna gospodarzy - wykorzystani rezerwowi
pt: Equipa visitada - Suplentes utilizados
sv: Hemmalag - Ersättare som använts
th: ทีมเหย้า - ตัวสำรองที่ใช้
zh_hans: 主队 - 使用替补
zh_hant: 主隊 - 上場替補

source: In Depth Team & Player Stats
de: Team- und Spielerstatistiken im Detail
es: Estadísticas en profundidad de jugadores y equipos
fr: Stats détaillées de l'équipe et des joueurs
id: Detail Statistik Tim & Pemain
it: Statistiche dettagliate di squadra e giocatori
ja: チーム＆選手の詳細スタッツ
ko: 팀 & 선수 상세 통계
nb: Detaljert lag- og spillerstatistikk
nl: Uitgebreidere Club en Spelerstats
pl: Szczegółowe statystyki zespołu i zawodników
pt: Estatísticas detalhadas de jogador e equipa
sv: Djupgående lag- & spelarstatistik
th: สถิติเบื้องลึกของทีมและผู้เล่น
zh_hans: 球队和球员深度统计
zh_hant: 球隊與球員深度統計

source: Influence
de: Einfluss
es: Influencia
id: Pengaruh
it: Influenza
ja: 影響力
ko: 기여도
nb: Lederskap
nl: Invloed
pl: Wpływ
pt: Influência
sv: Inflytande
th: อิทธิพล
zh_hans: 影响力
zh_hant: 影響力

source: Key Events
de: Schlüsselereignisse
es: Incidencias clave
fr: Événements clés
id: Peristiwa kunci
it: Eventi salienti
ja: 重要イベント
ko: 주요 이벤트
nb: Viktige hendelser
nl: Belangrijke Gebeurtenissen
pl: Kluczowe wydarzenia
pt: Eventos chave
sv: Nyckelhändelser
th: เหตุการณ์สำคัญ
zh_hans: 关键赛事
zh_hant: 關鍵賽況

source: Match Info
de: Spielfakten
es: Información del partido
fr: Infos sur le match
id: Info Laga
it: Info partita
ja: 試合情報
ko: 경기 정보
nb: Kampinfo
nl: Wedstrijd Info
pl: Informacje o meczu
pt: Informações do jogo
sv: Matchinformation
th: ข้อมูลแมตช์
zh_hans: 比赛信息
zh_hant: 比賽信息

source: Pass Combinations From
de: Passstafetten von
es: Pases combinados de
fr: Combinaisons de passes de
id: Kombo operan dari
it: Combo passaggi da
ja: ______からのパスワーク
ko: 으로부터 콤비네이션 패스
nb: Pasningskombinasjoner fra
nl: Combinatiespel Van
pl: Kombinacje podań od
pt: Combin. de passes de
sv: Passningsspel från
th: การผสมผสานการผ่านบอลจาก
zh_hans: 传球配合从
zh_hant: 傳球配合從

source: Pass Combinations To
de: Passstafetten zu
es: Pases combinados a
fr: Combinaisons de passes à
id: Kombo operan ke
it: Combo passaggi a
ja: ______へのパスワーク
ko: 에게 콤비네이션 패스
nb: Pasningskombinasjoner til
nl: Combinatiespel Naar
pl: Kombinacje podań do
pt: Combin. de passes para
sv: Passningsspel till
th: การผสมผสานการผ่านบอลไปถึง
zh_hans: 传球配合到
zh_hant: 傳球配合到

source: Possession
de: Ballbesitz
es: Posesión
id: Penguasaan Bola
it: Possesso
ja: ボール支配率
ko: 점유율
nb: Ballbesittelse
nl: Balbezit
pl: Posiadanie
pt: Posse de bola
sv: Innehav
th: การครองบอล
zh_hans: 控球
zh_hant: 控球

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
id: Rangkuman
it: Sintesi
ja: 概要
ko: 요약
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
pt: Resumo
sv: Sammanfattning
th: สรุป
zh_hans: 汇总
zh_hant: 匯總

source: Take Ons
de: Dribblings
es: Driblajes
fr: Duels
id: Dribel
it: Dribbling
ja: ドリブル
ko: 돌파
nb: Dueller
nl: Dribbels
pl: Dryblingi
pt: Dribles
sv: Utmaningar
th: เลี้ยงจี้
zh_hans: 过人
zh_hant: 過人

source: Team Stats
de: Teamstatistiken
es: Estadísticas del equipo
fr: Stats de l'équipe
id: Statistik tim
it: Statistiche squadra
ja: チーム統計
ko: 팀 통계
nb: Lagstatistikker
nl: Club Stats
pl: Statystyka dotycząca drużyny
pt: Estatísticas da equipa
sv: Lagstatistik
th: สถิติทีม
zh_hans: 球队统计
zh_hant: 球隊數據

source: Top Players - Attacking Aerial Duels
de: Topspieler – Kopfballduelle im Angriff
es: Mejores jugadores - Duelos aéreos en ataque
fr: Meilleurs joueurs - Duels aériens offensifs
id: Pemain Top - Duel Udara Menyerang
it: Top player - Duelli aerei in zona di attacco
ja: トップ選手 –空中戦（ファイナル）
ko: 최우수 선수 - 공격진영 공중볼 다툼
nb: Toppspillere – Offensive hodedueller
nl: Topspelers - Aanvallende Kopduels
pl: Najlepsi zawodnicy - atak - Pojedynki powietrzne
pt: Melhores jogadores - Duelos aéreos no ataque
sv: Bästa spelare – Offensiva nickdueller
th: สุดยอดนักเตะ - การแย่งโหม่งเกมรุก
zh_hans: 最佳球员 - 进攻争抢头球
zh_hant: 最佳球員 - 進攻爭搶頭球

source: Top Players - Attacking Third Passes
de: Topspieler – Pässe im Angriffsdrittel
es: Mejores jugadores - Pases en el tercio superior del campo
fr: Meilleurs joueurs - Passes dans le dernier tiers
id: Pemain top - Operan Sepertiga Depan
it: Top player - Passaggi nella trequarti offensiva
ja: トップ選手 - アタッキングサードでのパス
ko: 최우수 선수 - 공격진영에서의 패스
nb: Beste spillere - Angripsspillpasninger
nl: Topspelers - Passes op de vijandelijke helft
pl: Najlepsi zawodnicy - Podania w strefę ataku
pt: Jogadores em destaque - Passes no Último Terço
sv: Bästa spelare – Passningar på offensiv planhalva
th: สุดยอดนักเตะ - การส่งในแนวบุก
zh_hans: 最佳球员 - 前场传球
zh_hant: 最佳球員 - 前場傳球

source: Top Players - Ball Recoveries
de: Topspieler – Balleroberungen
es: Mejores jugadores - Recuperaciones de balón
fr: Meilleurs joueurs - Récupérations de ballons
id: Pemain top - Merebut Kembali Bola
it: Top player - Palle recuperate
ja: トップ選手 - ボールリカバリー
ko: 최우수 선수 - 공 뺏기
nb: Beste spillere - Ballgjenvinninger
nl: Topspelers - Balveroveringen
pl: Najlepsi zawodnicy - Odbiory piłki
pt: Melhores jogadores - Recuperações de bola
sv: Bästa spelare – Bollåtertagningar
th: สุดยอดนักเตะ - การเก็บบอลจังหวะสอง
zh_hans: 最佳球员 - 反抢
zh_hant: 最佳球員 - 反搶

source: Top Players - Blocked Crosses
de: Topspieler – abgewehrte Flanken
es: Mejores jugadores - Centros blocados
fr: Meilleurs joueurs - Centre bloqué
id: Pemain top - Umpan Silang Diblok
it: Top player - Cross bloccati
ja: トップ選手 - ブロックされたクロス
ko: 최우수 선수 - 크로스 차단
nb: Beste spillere - Blokkert innlegg
nl: Topspelers - Geblokte Voorzetten
pl: Najlepsi zawodnicy - Zablokowane dośrodkowanie
pt: Jogadores em destaque - Cruzamento Interceptado
sv: Bästa spelare – Blockerade inlägg
th: สุดยอดนักเตะ - บล็อกการโยนบอล
zh_hans: 最佳球员 - 封堵传中
zh_hant: 最佳球員 - 封堵傳中

source: Top Players - Blocks
de: Topspieler – Blocks
es: Mejores jugadores - Bloqueos
fr: Meilleurs joueurs - Arrêts
id: Pemain top - Blok
it: Top player - Tiri Bloccati
ja: トップ選手 - ブロック
ko: 최우수 선수 - 공격 차단
nb: Beste spillere - Blokkeringer
nl: Topspelers - Bloks
pl: Najlepsi zawodnicy - Bloki
pt: Jogadores em destaque - Intercepções
sv: Bästa spelare - Blockeringar
th: สุดยอดนักเตะ - บล็อก
zh_hans: 最佳球员 - 封堵射门
zh_hant: 最佳球員 - 封堵射門

source: Top Players - Chances Created
de: Topspieler – herausgespielte Chancen
es: Mejores jugadores - Ocasiones creadas
fr: Meilleurs joueurs - Occasions créées
id: Pemain top - Peluang Dibuat
it: Top player - Occasioni create
ja: トップ選手 - 作られたチャンス
ko: 최우수 선수 - 득점 기회 창출
nb: Beste spillere - Skapte sjanser
nl: Topspelers - Kansen Geschept
pl: Najlepsi zawodnicy - Okazje bramkowe
pt: Jogadores em destaque - Oportunidades Criadas
sv: Bästa spelare - Skapade chanser
th: สุดยอดนักเตะ - สร้างโอกาสทำประตู
zh_hans: 最佳球员 - 创造机会
zh_hant: 最佳球員 - 創造機會

source: Top Players - Clearances
de: Topspieler – Klärungen
es: Mejores jugadores - Despejes
fr: Meilleurs joueurs - Dégagements
id: Pemain top - Sapuan
it: Top player - Disimpegni
ja: トップ選手 - クリア
ko: 최우수 선수 - 클리어
nb: Beste spillere - Klareringer med hodet
nl: Topspelers - Weggewerkt
pl: Najlepsi zawodnicy - Wybicia
pt: Jogadores em destaque - Cortes
sv: Bästa spelare - Rensningar
th: สุดยอดนักเตะ - การเคลียร์บอลจากอันตราย
zh_hans: 最佳球员 - 解围
zh_hant: 最佳球員 - 解圍

source: Top Players - Corners
de: Topspieler – Ecken
es: Mejores jugadores - Saques de esquina
fr: Meilleurs joueurs - Corners
id: Pemain top - Tendangan Pojok
it: Top player - Angoli
ja: トップ選手 - コーナー
ko: 최우수 선수 - 코너
nb: Beste spillere - Hjørnespark
nl: Topspelers - Hoekschoppen
pl: Najlepsi zawodnicy - Rzuty rożne
pt: Melhores jogadores - Cantos
sv: Bästa spelare - Hörnor
th: สุดยอดนักเตะ - ลูกเตะมุม
zh_hans: 最佳球员 - 角球
zh_hant: 最佳球員 - 角球

source: Top Players - Defensive Aerial Duels
de: Topspieler – Kopfballduelle in der Verteidigung
es: Mejores jugadores - Duelos aéreos en defensa
fr: Meilleurs joueurs - Duels aériens défensifs
id: Pemain Top - Duel Udara Bertahan
it: Top player - Duelli aerei in zona di difesa
ja: トップ選手 – 空中戦（ディフェンシブ）
ko: 최우수 선수 - 수비진영 공중볼 다툼
nb: Toppspillere – Defensive hodedueller
nl: Topspelers - Verdedigende Kopduels
pl: Najlepsi zawodnicy - obrona - Pojedynki powietrzne
pt: Melhores jogadores - Duelos aéreos na defesa
sv: Bästa spelare – Defensiva nickdueller
th: สุดยอดนักเตะ - การแย่งโหม่งเกมรับ
zh_hans: 最佳球员 - 防守争抢头球
zh_hant: 最佳球員 - 防守爭搶頭球

source: Top Players - Fouls Committed
de: Topspieler – Fouls begangen
es: Mejores jugadores - Faltas cometidas
fr: Meilleurs joueurs - Fautes commises
id: Pemain top - Pelanggaran Dilakukan
it: Top player - Falli commessi
ja: トップ選手 - ファウル数
ko: 최우수 선수 - 파울 범한 수
nb: Beste spillere - Utførte regelbrudd
nl: Topspelers - Overtredingen Begaan
pl: Najlepsi zawodnicy - Popełnione faule
pt: Jogadores em destaque - Faltas Cometidas
sv: Bästa spelare - Avblåsningar mot sig
th: สุดยอดนักเตะ - ทำฟาวล์
zh_hans: 最佳球员 - 犯规次数
zh_hant: 最佳球員 - 犯規次數

source: Top Players - Fouls Suffered
de: Topspieler – gefoult worden
es: Mejores jugadores - Faltas recibidas
fr: Meilleurs joueurs - Fautes subies
id: Pemain top - Pelanggaran Diderita
it: Top player - Falli subiti
ja: トップ選手 - 被ファウル数
ko: 최우수 선수 - 파울 당한 수
nb: Beste spillere - Påførte regelbrudd
nl: Topspelers - Overtredingen Opgelopen
pl: Najlepsi zawodnicy - Doznane faule
pt: Jogadores em destaque - Faltas Sofridas
sv: Bästa spelare - Avblåsningar med sig
th: สุดยอดนักเตะ - ถูกทำฟาวล์
zh_hans: 最佳球员 - 被犯规次数
zh_hant: 最佳球員 - 被犯規次數

source: Top Players - Headed Clearances
de: Topspieler – per Kopf geklärt
es: Mejores jugadores - Despejes de cabeza
fr: Meilleurs joueurs - Dégagements de la tête
id: Pemain top - Sapuan Sundulan
it: Top player - Disimpegno di testa
ja: ヘディングによるクリア
ko: 최우수 선수 - 헤딩 클리어
nb: Beste spillere - Klareringer med hodet
nl: Topspelers - Wegwerken via Kopbal
pl: Najlepsi zawodnicy - Wybicia piłki głową
pt: Jogadores em destaque - Bolas afastadas de cabeça
sv: Bästa spelare - Nickrensningar
th: สุดยอดนักเตะ - โหม่งเคลียร์บอลจากอันตราย
zh_hans: 最佳球员 - 头球解围
zh_hant: 最佳球員 - 頭球解圍

source: Top Players - Interceptions
de: Topspieler – Ballgewinne
es: Mejores jugadores - Recuperaciones
fr: Meilleurs joueurs - Interceptions
id: Pemain top - Intersep
it: Top player - Anticipi
ja: トップ選手 - インターセプト
ko: 최우수 선수 - 가로채기
nb: Beste spillere - Brytninger
nl: Topspelers - Balveroveringen
pl: Najlepsi zawodnicy - Przejęcia
pt: Melhores jogadores - Intercepções
sv: Bästa spelare - Brytningar
th: สุดยอดนักเตะ - การตัดบอล
zh_hans: 最佳球员 - 拦截
zh_hant: 最佳球員 - 攔截

source: Top Players - Tackles
de: Topspieler – Zweikämpfe
es: Mejores jugadores - Entradas
fr: Meilleurs joueurs - Tacles
id: Pemain top - Tekel
it: Top player - Tackles
ja: トップ選手 - タックル
ko: 최우수 선수 - 태클
nb: Beste spillere - Taklinger
nl: Topspelers - Tackles
pl: Najlepsi zawodnicy - Odbiory
pt: Jogadores em destaque - Desarmes
sv: Bästa spelare - Tacklingar
th: สุดยอดนักเตะ - การสกัด
zh_hans: 最佳球员 - 抢断
zh_hant: 最佳球員 - 搶斷

source: Top Players - Take Ons
de: Topspieler – Dribblings
es: Mejores jugadores - Driblajes
fr: Meilleurs joueurs - Duels
id: Pemain top - Dribel
it: Top player - Dribbling
ja: トップ選手 - ドリブル
ko: 최우수 선수 - 돌파
nb: Beste spillere - Dueller
nl: Topspelers - Duels
pl: Najlepsi zawodnicy - Dryblingi
pt: Jogadores em destaque - Dribles
sv: Bästa spelare - Utmaningar
th: สุดยอดนักเตะ - การเลี้ยงจี้
zh_hans: 最佳球员 - 过人
zh_hant: 最佳球員 - 過人

source: Australian A-League
de: A-League (Australien)
es: A-League australiana
fr: A-League australienne
ja: Aリーグ（オーストラリア）
ko: 호주 A리그
nb: Australsk A-League
nl: Australische A-League
pl: Austalijska A-League
pt: A-League australiana
sv: Australiska A-League
th: ออสเตรเลียน A ลีก
zh_hans: 澳大利亚足球超级联赛
zh_hant: 澳大利亞足球甲級聯賽

source: Bundesliga
ja: ブンデスリーガ
ko: 분데스리가
th: บุนเดสลีกา
zh_hans: 德国足球甲级联赛
zh_hant: 德國足球甲級聯賽

source: Euro 2012
ko: 유로 2012
th: ยูโร 2012
zh_hans: 2012年欧洲足球锦标赛
zh_hant: 2012年歐洲足球錦標賽

source: La Liga
fr: Liga
ja: リーガ・エスパニョーラ
ko: 라리가
nl: Primera Division
th: ลาลีกา
zh_hans: 西班牙足球甲级联赛
zh_hant: 西班牙足球甲級聯賽

source: Ligue 1
ja: リーグ・アン
ko: 리그1
th: ลีกเอิง
zh_hans: 法国足球甲级联赛
zh_hant: 法國足球甲級聯賽

source: Premier League
ja: プレミアリーグ
ko: 프리미어 리그
th: พรีเมียร์ลีก
zh_hans: 英格兰足球超级联赛
zh_hant: 英格蘭足球超級聯賽

source: Serie A
ja: セリアA
ko: 세리아 A
pl: Seria A
th: ซีรีเอ
zh_hans: 意大利足球甲级联赛
zh_hant: 意大利足球甲級聯賽

source: UEFA Champions League
es: Liga de Campeones de la UEFA
ja: UEFAチャンピオンズリーグ
ko: UEFA 챔피언십 리그
nb: UEFA Mesterligaen
pl: Liga Mistrzów UEFA
pt: Liga dos Campeões da UEFA
th: ยูฟ่าแชมเปี้ยนส์ลีก
zh_hans: 欧洲冠军联赛
zh_hant: 歐洲冠軍聯賽

source: UEFA Europa League
es: Europa League de la UEFA
ja: UEFAヨーロッパリーグ
ko: UEFA 유로파 리그
nb: UEFA Europaligaen
pl: Liga Europy UEFA
pt: Liga Europa da UEFA
th: ยูฟ่ายูโรป้าลีก
zh_hans: 欧足联欧洲联赛
zh_hant: 歐羅巴聯賽
