Repository: Fezzolo/statszone-localisations
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, id, it, ja, ko, nb, nl, pl, pt, sv, th, zh_hans, zh_hant

source: Purchase Successful!
de: Kauf erfolgreich!
id: Beli Berhasil!
it: Acquista con successo!
pt: Compra bem sucedida!
zh_hant: 購買成功！

source: Push Notifications
de: Mitteilungen
id: Dorong Pemberitahuan
it: Le notifiche push
pt: Notificações via push
zh_hant: 推送通知

source: Restore
de: Wiederherstellen
id: Mengembalikan
it: Ristabilire
pt: Restaurar
zh_hant: 恢復

source: Subscribe to unlock all competitions
de: Melde dich an, um alle Wettbewerbe freizuschalten
id: Berlangganan untuk membuka kunci semua kompetisi
it: Iscriviti per sbloccare tutte le competizioni
pt: Assine para desbloquear todas as competições
zh_hant: 訂閱解鎖所有比賽

source: The result is not all that matters
de: Das Ergebnis ist nicht alles was zählt
id: Hasilnya tidak semua yang penting
it: Il risultato non è tutto ciò che conta
pt: O resultado não é tudo o que importa
zh_hant: 結果並不重要

source: Unlock
de: Freischalten
id: Membuka kunci
it: Sbloccare
pt: Desbloquear
zh_hant: 解鎖

source: Unlock competition only
de: Schalte nur den Wettbewerb frei
id: Buka kunci kompetisi saja
it: Sblocca solo la concorrenza
pt: Desbloquear apenas a concorrência
zh_hant: 只能解鎖賽事

source: Unlock Content
de: Inhalt freischalten
id: Buka Kunci Konten
it: Sblocca il contenuto
pt: Desbloquear conteúdo
zh_hant: 解鎖內容

source: Would you like to receive Stats Zone's stats and analysis via push notifications?
de: Möchtest du Statistiken und Analysen von Stats Zone per Push-Benachrichtigungen erhalten?
id: Apakah Anda ingin menerima statistik dan analisis Stats Zone melalui pemberitahuan push?
it: Vorresti ricevere le statistiche e le analisi di Stats Zone tramite notifiche push?
pt: Gostaria de receber estatísticas e análises da Stats Zone via notificações push?
zh_hant: 妳想收到Stats Zone的統計數據和分析嗎？

source: You can enable push notifications in the Settings app
de: Sie können Push-Benachrichtigungen in der App 'Einstellungen' aktivieren
id: Anda dapat mengaktifkan pemberitahuan push di aplikasi Pengaturan
it: Puoi abilitare le notifiche push nell&#39;app Impostazioni
pt: Você pode ativar as notificações push no aplicativo Configurações
zh_hant: 您可以在“設置”應用中啟用推送通知

source: Your purchase has been applied successfully.
de: Ihr Einkauf wurde erfolgreich angewendet.
id: Pembelian Anda telah berhasil diterapkan.
it: Il tuo acquisto è stato applicato con successo.
pt: Sua compra foi aplicada com sucesso.
zh_hant: 您的購買已成功應用。

source: Get Stats Zone's unique push notifications for matches involving teams you support of follow by selecting them below.
de: Holen Sie sich die einzigartigen Push-Benachrichtigungen von Stats Zone für Spiele mit Teams, die Sie unterstützen, indem Sie sie unten auswählen.
id: Dapatkan pemberitahuan push unik Stats Zone untuk pertandingan yang melibatkan tim yang Anda dukung ikuti dengan memilih di bawah ini.
it: Ottieni le notifiche push uniche di Stats Zone per le partite che coinvolgono i team di supporto seguiti selezionandole di seguito.
pt: Receba notificações push exclusivas de Stats Zone para partidas envolvendo equipes que você apoia de seguir selecionando-as abaixo.
zh_hant: 通過下面的選擇獲取Stats Zone針對您支持的團隊的匹配的獨特推送通知。

source: Share debug info
de: Teilen Sie Debug-Informationen
id: Bagikan info debug
it: Condividi le informazioni di debug
pt: Compartilhar informações de depuração
zh_hant: 分享調試信息
