Repository: Fezzolo/statszone-localisations
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, id, it, ja, ko, nb, nl, pl, pt, sv, th, zh_hans, zh_hant

source: Free Kick / Penalty
de: Freistoß / Strafe
fr: Coup de pied libre / pénalité
id: Tendangan Bebas / Penalti
it: Calcio / Penalità
ja: フリーキック/ペナルティ
ko: 프리킥 / 페널티
nb: Gratis Kick / Straff
nl: Vrije schop / straf
pl: Bezpłatne kopnięcie / kara
pt: Kick / Penalty Grátis
sv: Gratis spark / straff
th: ฟรีเตะ / โทษ
zh_hans: 免费踢/罚
zh_hant: 任意球/點球

source: From Corner
de: Von der Ecke
es: Desde el rincón
fr: Du coin
id: Dari Sudut
it: Dall'angolo
ja: コーナーから
ko: 코너에서
nb: Fra hjørnet
nl: Vanuit de hoek
pl: Z rogu
pt: Do canto
sv: Från hörnet
th: จากมุม
zh_hans: 从角落
zh_hant: 從角球

source: From Free Kick
de: Vom Freistoß
es: De Free Kick
fr: Du coup franc
id: Dari tendangan bebas
it: Da calcio libero
ja: フリーキックから
ko: 프리 킥에서
nb: Fra Free Kick
nl: Van Free Kick
pl: Od Free Kick
pt: Do pontapé livre
sv: Från Free Kick
th: จาก Free Kick
zh_hans: 从免费踢
zh_hant: 從任意球

source: Full Access
de: Voller Zugriff
es: Acceso completo
fr: Accès total
id: Akses penuh
it: Accesso completo
ja: 全権アクセス
ko: 전체 권한
nb: Full tilgang
nl: Volledige toegang
pl: Pełny dostęp
pt: Acesso total
sv: Full tillgång
th: การเข้าถึงแบบเต็มรูปแบบ
zh_hans: 完全访问
zh_hant: 完全訪問

source: Get started
de: Loslegen
es: Empezar
fr: Commencer
id: Memulai
it: Iniziare
ja: 始める
ko: 시작하다
nb: Kom i gang
nl: Begin
pl: Zaczynać
pt: iniciar
sv: Komma igång
th: เริ่ม
zh_hans: 开始吧
zh_hant: 開始吧

source: Handball
de: Handspiel
es: Balonmano
id: Bola tangan
it: Palla a mano
ja: ハンドボール
ko: 핸드볼
nb: Håndball
nl: Handbal
pl: Gra w piłkę ręczną
pt: Handebol
sv: Handboll
th: แฮนด์บอล
zh_hans: 手球
zh_hant: 手球

source: Handling On Line
de: Online-Handhabung
es: Manejo en línea
fr: Manutention en ligne
id: Penanganan On Line
it: Gestione in linea
ja: オンラインでの取り扱い
ko: 온라인 처리
nb: Håndtering på linje
nl: On line afhandeling
pl: Obsługa On Line
pt: Manejo na linha
sv: Hantering på linje
th: การจัดการ On Line
zh_hans: 在线处理
zh_hant: 在線處理

source: Header
de: Kopfballduelle
es: Encabezamiento
fr: Entête
it: Intestazione
ja: ヘッダ
ko: 머리글
nb: Overskrift
nl: hoofd
pl: nagłówek
pt: Cabeçalho
sv: Rubrik
th: ส่วนหัว
zh_hans: 头
zh_hant: 頭

source: Hint…
de: Hinweis…
es: Insinuación…
fr: Allusion…
id: Petunjuk…
it: Suggerimento…
ja: ヒント…
ko: 힌트…
pl: Wskazówka…
pt: Dica ...
sv: Antydan…
th: คำแนะนำ ...
zh_hans: 暗示…
zh_hant: 暗示…

source: In addition to what is provided in One Team, this option also provides full access to a chosen competition's matches.
de: Zusätzlich zu dem, was in One Team bereitgestellt wird, bietet diese Option auch vollständigen Zugriff auf die Matches eines ausgewählten Wettbewerbs.
es: Además de lo que se proporciona en One Team, esta opción también proporciona acceso completo a los partidos de una competencia elegida.
fr: En plus de ce qui est fourni dans une équipe, cette option fournit également un accès complet aux matchs d'une compétition choisie.
id: Selain yang disediakan dalam One Team, pilihan ini juga memberikan akses penuh ke pertandingan kompetisi yang dipilih.
it: Oltre a ciò che viene fornito in una squadra, questa opzione fornisce anche l'accesso completo alle partite della competizione scelta.
ja: 1つのチームで提供されているものに加えて、このオプションは、選択した競技の試合に完全にアクセスすることもできます。
ko: 이 옵션은 한 팀에서 제공하는 것 이외에 선택한 대회의 전체 경기를 제공합니다.
nb: I tillegg til det som tilbys i One Team, gir dette alternativet også full tilgang til kampene i en valgt konkurranse.
nl: In aanvulling op wat wordt geboden in One Team, biedt deze optie ook volledige toegang tot de wedstrijden van een gekozen competitie.
pl: Oprócz tego, co jest przewidziane w jednym zespole, ta opcja zapewnia również pełny dostęp do wybranych rozgrywek konkurencji.
pt: Além do que é fornecido em One Team, esta opção também oferece acesso total às partidas da competição escolhida.
sv: Förutom det som finns i One Team, ger detta alternativ också full tillgång till en utvald tävlings matcher.
th: นอกเหนือจากสิ่งที่มีอยู่ใน One Team แล้วตัวเลือกนี้ยังให้สิทธิ์การเข้าร่วมการแข่งขันที่เลือกไว้ทั้งหมด
zh_hans: 除了一支球队提供的内容外，该选项还提供对选定比赛的完整进入权限。
zh_hant: 除了壹支球隊提供的內容外，該選項還提供對選定比賽的完整進入權限。

source: Injury
de: Verletzung
es: Lesión
fr: Blessure
id: Cedera
it: ferita
ja: 損傷
ko: 해
nb: Skade
nl: Letsel
pl: Zranienie
pt: Prejuízo
sv: Skada
th: ความเสียหาย
zh_hans: 伤
zh_hant: 傷

source: Intentional Assist
de: Absichtliche Torvorlage
es: Asistencia intencional
fr: Assistance intentionnelle
id: Bantuan yang disengaja
it: Aiuto intenzionale
ja: 意図的アシスト
ko: 의도적 지원
nl: Opzettelijke assistentie
pl: Intencjonalny asystent
pt: Assistência intencional
sv: Avsiktlig assistent
th: เจตนาช่วยเหลือ
zh_hans: 故意协助
zh_hant: 有意助攻

source: Keeper Touched
de: Torwartberührungen
fr: Gardien touché
id: Keeper Tersentuh
it: Custode toccato
ja: キーパーが触れた
ko: 골키퍼 건드린
nl: Keeper aangeraakt
zh_hans: 守护者触动
zh_hant: 守門員觸球

source: Leaving Field of Play
de: Spielfeld verlassen
es: Abandonar el campo de juego
fr: Quitter le terrain de jeu
id: Meninggalkan Field of Play
ja: 遊ぶ場を離れる
ko: 놀이 장터 출발
nl: Verlaat het speelveld
pl: Opuszczając pole gry
pt: Partindo do campo de jogo
sv: Lämnar spelområdet
th: ออกจากสนาม
zh_hans: 离开游戏场
zh_hant: 離開遊戲場

source: Left Foot
de: Linker Fuß
es: Pie izquierdo
fr: Pied gauche
id: Kaki kiri
it: Piede sinistro
ja: 左足
ko: 왼발
nb: Venstre fot
nl: Linker voet
pl: Lewa stopa
pt: Pé esquerdo
sv: Vänster fot
th: เท้าซ้าย
zh_hans: 左脚
zh_hant: 左腳

source: Legals
de: Legale
es: Legales
fr: Mentions légales
id: Legal
it: Note legali
ja: 法律
ko: 법률
pl: Legalności
pt: Legais
th: Bosch ของฉัน
zh_hans: 法律事项
zh_hant: 法律事項

source: Live data and push notifications for a single team only.
de: Live-Daten und Push-Benachrichtigungen nur für ein einzelnes Team.
es: Datos en vivo y notificaciones push solo para un equipo.
fr: Données en direct et notifications push pour une seule équipe.
id: Data langsung dan dorong pemberitahuan untuk satu tim saja.
it: Dati in tempo reale e notifiche push per una sola squadra.
ja: 単一のチームのライブデータとプッシュ通知のみ。
ko: 단일 팀에 대해서만 데이터 및 푸시 알림을 실시간으로 전송합니다.
nb: Live data og push kunngjøringer for et enkelt lag.
nl: Live-gegevens en pushmeldingen voor slechts één enkel team.
pl: Dane na żywo i powiadomienia push dla pojedynczego zespołu.
pt: Dados ao vivo e notificações push para uma única equipe.
sv: Lev data och tryck på meddelanden för ett enda lag.
th: ข้อมูลแบบสดและการแจ้งเตือนแบบพุชสำหรับทีมเดียวเท่านั้น
zh_hans: 仅为单个团队提供实时数据和推送通知。
zh_hant: 僅提供單個球隊實時數據和推送通知。

source: Lob
it: Pallonetto
ja: ロブ
ko: 솜씨 없는 사람
sv: Lobb
th: ลูกเทนนิส
zh_hans: 高球
zh_hant: 高球

source: Love the app? Upgrade your status to App Patron
de: Liebe die App? Aktualisiere deinen Status auf &quot;App-Nutzer&quot;
es: Me encanta la aplicación? Actualiza tu estado a Patron de aplicación
fr: Aimez l'application? Mettez à niveau votre statut vers App Patron
id: Suka aplikasinya? Tingkatkan status Anda ke Pelindung Aplikasi
it: Ti piace l'app? Aggiorna il tuo stato ad App Patron
ja: アプリを愛する？あなたのステータスをApp Patronにアップグレードする
ko: 앱을 좋아하니? App Patron에게 상태를 업그레이드하십시오
nb: Elsker appen? Oppgrader din status til App Patron
nl: Ben je dol op de app? Upgrade uw status naar App Patron
pl: Uwielbiam tę aplikację? Zmień swój status na App Patron
pt: Adoro o aplicativo? Atualize seu status para App Patron
sv: Älskar appen? Uppgradera din status till App Patron
th: ชอบแอปหรือไม่? อัปเกรดสถานะเป็นผู้อุปถัมภ์ของแอป
zh_hans: 喜欢这款应用？将您的状态升级到App Patron
zh_hant: 喜歡這款應用？歡迎贊助我們！

source: Manage subscription
de: Abonnement verwalten
es: Administrar suscripción
fr: Gérer l'abonnement
id: Kelola langganan
it: Gestisci abbonamento
ja: 購読の管理
ko: 구독 관리
nb: Administrer abonnement
nl: Beheer abonnement
pl: Zarządzaj subskrypcją
pt: Gerenciar assinatura
sv: Hantera prenumeration
th: จัดการการสมัครสมาชิก
zh_hans: 管理订阅
zh_hant: 管理訂閱

source: match
de: Spiel
es: partido
fr: rencontre
id: pertandingan
it: incontro
ja: 一致
ko: 시합
nb: kamp
nl: bij elkaar passen
pl: mecz
pt: partida
th: การจับคู่
zh_hans: 比赛
zh_hant: 比賽

source: Match Summary
de: Übereinstimmungsübersicht
es: Resumen del partido
fr: Résumé du match
id: Ringkasan Pertandingan
it: Riassunto partita
ja: マッチサマリー
ko: 경기 요약
nb: Kampsammendrag
nl: Wedstrijd samenvatting
pl: Podsumowanie meczu
pt: Resumo do jogo
sv: Matchöversikt
th: สรุปการแข่งขัน
zh_hans: 匹配总结
zh_hant: 比賽總結

source: matches only
de: passt nur
es: solo coincide
fr: correspond seulement
id: hanya cocok
it: solo partite
ja: 一致する
ko: 일치하는 항목 만
nb: bare kamper
nl: alleen wedstrijden
pl: tylko mecze
pt: apenas combina
sv: bara matchningar
th: ตรงเท่านั้น
zh_hans: 只匹配
zh_hant: 僅比賽

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
id: Tidak sekarang
it: Non adesso
ja: 今はやめる
ko: 지금은 안된다.
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt: Agora não
sv: Inte nu
th: ไม่ใช่ตอนนี้
zh_hans: 不是现在
zh_hant: 不是現在

source: Off The Ball Foul
de: Foul ohne Ball
es: Fuera de la bola Falta
fr: Au large de la balle
ja: オフ・ザ・ボール・ファウル
ko: 공을 멀리 떨어져
th: ปิดบอลลูน
zh_hans: 失球犯规
zh_hant: 失球犯規

source: One Competition & One Team
de: Ein Wettbewerb &amp; ein Team
es: Una competencia y un equipo
fr: Une compétition et une équipe
id: Satu Kompetisi &amp; Satu Tim
it: Una competizione e una squadra
ja: 1つの大会と1つのチーム
ko: 1 명의 경쟁 팀 및 1 명의 팀
nb: Ett konkurranse og ett lag
nl: Eén wedstrijd en één team
pl: Jeden konkurs i jeden zespół
pt: Uma competição e uma equipe
sv: Ett tävlings- och ett team
th: การแข่งขันหนึ่งครั้งและหนึ่งทีม
zh_hans: 一个竞争和一个团队
zh_hant: 壹個聯賽和壹個球隊

source: One Team
de: Eine Mannschaft
es: Un equipo
fr: Une équipe
id: Satu tim
it: Una squadra
ja: 1チーム
ko: 한 팀
nb: Ett lag
nl: Een team
pl: Jedna drużyna
pt: Um time
sv: Ett lag
th: หนึ่งทีม
zh_hans: 一个团体
zh_hant: 壹個球隊

source: Open Play
de: Öffnen Sie die Wiedergabe
es: Juego abierto
fr: Jeu ouvert
id: Buka Putar
it: Apri Play
ja: オープンプレイ
ko: 놀이 열기
nb: Åpne Play
pl: Otwórz grę
sv: Öppna Play
th: เปิดเล่น
zh_hans: 打开播放
zh_hant: 運動戰

source: Open the Settings tab to customise and view the details of your subscription.
de: Öffnen Sie die Registerkarte Einstellungen, um die Details Ihres Abonnements anzupassen und anzuzeigen.
es: Abra la pestaña Configuración para personalizar y ver los detalles de su suscripción.
fr: Ouvrez l'onglet Paramètres pour personnaliser et afficher les détails de votre abonnement.
id: Buka tab Settings untuk menyesuaikan dan melihat rincian langganan Anda.
it: Apri la scheda Impostazioni per personalizzare e visualizzare i dettagli del tuo abbonamento.
ja: [設定]タブを開き、サブスクリプションの詳細をカスタマイズして表示します。
ko: 설정 탭을 열어 구독 세부 정보를 사용자 지정하고 봅니다.
nb: Åpne fanen Innstillinger for å tilpasse og se detaljene for abonnementet ditt.
nl: Open het tabblad Instellingen om de details van uw abonnement aan te passen en te bekijken.
pl: Otwórz kartę Ustawienia, aby dostosować i wyświetlić szczegóły swojej subskrypcji.
pt: Abra a guia Configurações para personalizar e visualizar os detalhes de sua assinatura.
sv: Öppna fliken Inställningar för att anpassa och visa detaljerna för din prenumeration.
th: เปิดแท็บการตั้งค่าเพื่อกำหนดค่าและดูรายละเอียดการสมัครรับข้อมูลของคุณ
zh_hans: 打开设置标签以自定义并查看订阅的详细信息。
zh_hant: 打開設置標簽以自定義並查看訂閱的詳細信息。

source: Opta Data License
de: Opta Datenlizenz
es: Licencia de datos Opta
fr: Licence de données Opta
id: Lisensi Data Opta
nl: Opta-gegevenslicentie
pt: Licença de dados Opta
th: ใบอนุญาตให้ใช้ข้อมูล Opta
zh_hans: Opta数据许可证
zh_hant: Opta數據許可證

source: Option
de: Möglichkeit
es: Opción
id: Pilihan
it: Opzione
ja: オプション
ko: 선택권
nb: Alternativ
nl: Keuze
pl: Opcja
pt: Opção
sv: Alternativ
th: ตัวเลือก
zh_hans: 选项
zh_hant: 選項

source: Other Body Part
de: Anderer Körperteil
es: Otra parte del cuerpo
fr: Autre partie du corps
id: Bagian Tubuh Lainnya
it: Altra parte del corpo
ja: その他のボディパーツ
ko: 기타 신체 부위
nb: Annen kroppsdel
nl: Ander lichaamsdeel
pl: Inne części ciała
pt: Outra Parte do Corpo
sv: Annan kroppsdel
th: ส่วนอื่น ๆ ของร่างกาย
zh_hans: 其他身体部位
zh_hant: 其他身體部位

source: Other Reason
de: Anderer Grund
es: Otra razon
fr: Autre raison
id: Alasan lain
it: Un'altra ragione
ja: 他の理由
ko: 다른 이유
nb: Annen grunn
nl: Andere reden
pl: Inny powód
pt: Outra razão
sv: Annan orsak
th: เหตุผลอื่น
zh_hans: 其他原因
zh_hant: 其他原因

source: Penalty Missed
de: Elfmeter verschossen
es: Penalidad perdida
fr: Pénalité manquée
id: Penalti Missed
it: Penalità mancata
ja: ペナルティを逃した
ko: 페널티를 놓친
nb: Straff savnet
nl: Gemiste straf
pl: Kara stracona
pt: Penalidade perdida
sv: Straff saknas
th: การลงโทษที่ไม่ได้รับ
zh_hans: 惩罚错过了
zh_hant: 點球罰失

source: Persistent Infringement
de: Anhaltende Regelverletzung
es: Infracción persistente
fr: Infraction persistante
id: Pelanggaran yang terus-menerus
it: Violazione persistente
ja: 永続的な侵害
ko: 지속적인 침해
nb: Vedvarende overtredelse
nl: Aanhoudende inbreuk
pl: Uporczywe naruszenie
pt: Infracção persistente
sv: Hållbar överträdelse
th: การละเมิดถาวร
zh_hans: 持续侵权
zh_hant: 持續侵權

source: Pinch with two fingers to select a specific time period
de: Drücken Sie mit zwei Fingern, um einen bestimmten Zeitraum auszuwählen
es: Pellizcar con dos dedos para seleccionar un período de tiempo específico
fr: Pincez avec deux doigts pour sélectionner une période spécifique
id: Jepit dengan dua jari untuk memilih periode waktu tertentu
it: Pizzica con due dita per selezionare un periodo di tempo specifico
ja: 特定の間隔を選択するために2本の指で挟み込む
ko: 두 손가락으로 집 어서 특정 기간을 선택하십시오.
nb: Klem med to fingre for å velge en bestemt tidsperiode
nl: Knijp met twee vingers om een ​​specifieke periode te selecteren
pl: Ściśnij dwoma palcami, aby wybrać określony okres czasu
pt: Aperte com dois dedos para selecionar um período de tempo específico
sv: Knippa med två fingrar för att välja en viss tidsperiod
th: ตรึงด้วยสองนิ้วเพื่อเลือกช่วงเวลาที่ต้องการ
zh_hans: 用两个手指捏合以选择特定的时间段
zh_hant: 用兩個手指捏合以選擇特定的時間段

source: Please ensure you have a working internet connection and try again.
de: Bitte stellen Sie sicher, dass Sie eine funktionierende Internetverbindung haben und versuchen Sie es erneut.
es: Por favor, asegúrese de tener una conexión a Internet en funcionamiento y vuelva a intentarlo.
fr: Assurez-vous d'avoir une connexion Internet active et réessayez.
id: Pastikan Anda memiliki koneksi internet yang bekerja dan coba lagi.
it: Assicurati di avere una connessione Internet funzionante e riprova.
ja: インターネットに接続していることを確認してから、もう一度お試しください。
ko: 인터넷에 연결되어 있는지 확인하고 다시 시도하십시오.
nb: Sørg for at du har en fungerende Internett-tilkobling, og prøv igjen.
nl: Zorg ervoor dat u een werkende internetverbinding heeft en probeer het opnieuw.
pl: Upewnij się, że masz działające połączenie internetowe i spróbuj ponownie.
pt: Certifique-se de ter uma conexão à internet e tente novamente.
sv: Se till att du har en fungerande internetanslutning och försök igen.
th: โปรดตรวจสอบว่าคุณมีการเชื่อมต่ออินเทอร์เน็ตที่ใช้งานได้และลองอีกครั้ง
zh_hans: 请确保您有可用的互联网连接，然后重试。
zh_hant: 請確保您有可用的互聯網連接，然後重試。

source: Previous season matches can be viewed for free, you can browse the archive in the Competitions tab. Please consider purchasing a subscription to access this season's matches and support the app!
de: Die Spiele der vorherigen Saison können kostenlos angesehen werden. Sie können das Archiv auf der Registerkarte &quot;Wettbewerbe&quot; durchsuchen. Bitte erwägen Sie den Kauf eines Abonnements, um auf die Matches dieser Saison zuzugreifen und die App zu unterstützen!
es: Los partidos de la temporada anterior se pueden ver de forma gratuita, puedes navegar por el archivo en la pestaña de Competiciones. N nPor favor, considera comprar una suscripción para acceder a los partidos de esta temporada y apoyar la aplicación.
fr: Les matchs de la saison précédente peuvent être consultés gratuitement, vous pouvez parcourir les archives dans l'onglet Compétitions. N nVeuillez envisager d'acheter un abonnement pour accéder aux matchs de cette saison et soutenir l'application!
id: Pertandingan musim sebelumnya dapat dilihat secara gratis, Anda dapat menelusuri arsip di tab Kompetisi. Silakan mempertimbangkan untuk membeli langganan untuk mengakses pertandingan musim ini dan mendukung apl!
it: Le partite della stagione precedente possono essere visualizzate gratuitamente, puoi sfogliare l'archivio nella scheda Competizioni. Tieni in considerazione l'acquisto di un abbonamento per accedere alle partite di questa stagione e supportare l'app!
ja: 過去シーズンの試合データは無料です。大会タブで過去記録を閲覧することができます。 n n今シーズンの試合データにアクセスするには購読を購入してアプリをサポートしてください。
ko: 이전 시즌의 경기는 무료로 볼 수 있습니다. 대회 탭에서 아카이브를 탐색 할 수 있습니다. 이번 시즌 경기에 액세스하고 앱을 지원하려면 구독 구매를 고려하십시오!
nb: Tidligere sesong-kamper kan ses gratis, du kan bla gjennom arkivet i kategorien Konkurranser. Velg å vurdere å kjøpe et abonnement for å få tilgang til denne sesongens kamper og støtte appen!
nl: Wedstrijden van vorig seizoen zijn gratis te bekijken, je kunt door het archief bladeren op het tabblad Wedstrijden. Bezoek een abonnement om de wedstrijden van dit seizoen te bekijken en de app te ondersteunen!
pl: Mecze z poprzedniego sezonu można oglądać za darmo, możesz przeglądać archiwum na karcie Konkursy. Proszę rozważyć zakup subskrypcji, aby uzyskać dostęp do meczów sezonu i obsługiwać aplikację!
pt: As partidas da temporada anterior podem ser visualizadas gratuitamente, você pode navegar no arquivo na guia Competições. Por favor, considere comprar uma assinatura para acessar as partidas desta temporada e apoiar o aplicativo!
sv: Tidigare säsongsmatcher kan ses gratis, du kan bläddra i arkivet på fliken Konkurrenser. N nAnvänd köp över en prenumeration för att få tillgång till den här säsongens matcher och stödja appen!
th: คุณสามารถเรียกดูการแข่งขันในฤดูกาลก่อนหน้านี้ได้ฟรีคุณสามารถเรียกดูข้อมูลที่เก็บได้ในแท็บการแข่งขัน กรุณาพิจารณาซื้อการสมัครรับข้อมูลเพื่อเข้าชมการแข่งขันของฤดูกาลนี้และสนับสนุนแอปพลิเคชันนี้!
zh_hans: 上赛季的比赛可以免费观看，您可以在比赛选项卡中浏览档案。 请考虑购买预订以访问本赛季的比赛并支持该应用程序！
zh_hant: 歷史比賽數據可免費查看，您可以在賽事列表中瀏覽選擇比賽。 想查看本賽季的比賽數據，請訂閱支持該應用程序！

source: Privacy Policy
de: Datenschutz-Bestimmungen
es: Política de privacidad
fr: Politique de confidentialité
id: Kebijakan pribadi
it: politica sulla riservatezza
ja: 個人情報保護方針
ko: 개인 정보 정책
nb: Personvernregler
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
sv: Integritetspolicy
th: นโยบายส่วนบุคคล
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Pro
de: Profi
it: professionista
ja: プロ
ko: 찬성
pl: Zawodowiec
pt: Pró
sv: Proffs
th: มือโปร
zh_hans: 临
zh_hant: 臨

source: Professional Foul
de: Professionelles Foul
es: Foul profesional
fr: Faute professionnelle
id: Pelanggaran profesional
it: Fallo professionale
ja: プロフェッショナルファウル
ko: 전문 파울
nb: Profesjonell Feil
nl: Professionele overtreding
pl: Zawodowy faul
pt: Foul profissional
sv: Professionell Foul
th: อาชีพ Foul
zh_hans: 职业犯规
zh_hant: 技術犯規

source: Provides access to %@
de: Bietet Zugriff auf %@
es: Proporciona acceso a% @
fr: Fournit un accès à% @
id: Menyediakan akses ke %@
it: Fornisce l'accesso a %@
ja: ％@へのアクセスを提供する
ko: % @에 대한 액세스를 제공합니다.
nb: Gir tilgang til% @
nl: Biedt toegang tot% @
pl: Zapewnia dostęp do %@
pt: Fornece acesso a %@
sv: Ger tillgång till% @
th: ให้การเข้าถึง %@
zh_hans: 提供对％@的访问
zh_hant: 提供對％@的訪問

source: Provides access to %@ matches only
de: Bietet nur Zugriff auf %@ Übereinstimmungen
es: Solo proporciona acceso a% @ coincidencias
fr: Permet d'accéder aux correspondances% @ uniquement
id: Menyediakan akses ke %@ cocok saja
it: Fornisce accesso solo alle corrispondenze %@
ja: ％@マッチのみへのアクセスを提供する
ko: % @ 일치에 대한 액세스 만 제공합니다.
nb: Gir tilgang til bare% @ kampanjer
nl: Biedt alleen toegang tot% @ overeenkomsten
pl: Zapewnia dostęp tylko do %@ meczów
pt: Fornece acesso apenas a %@ correspondências
sv: Ger tillgång till endast% @ matchningar
th: ให้สิทธิ์การเข้าถึง %@ matches เท่านั้น
zh_hans: 仅提供对％@匹配的访问
zh_hant: 僅提供對％@比賽的訪問

source: Purchasing…
de: Einkauf…
es: Adquisitivo…
fr: Achat…
id: Pembelian ...
it: Acquisto…
ja: 購入...
ko: 구매 중 ...
nb: Innkjøp ...
pl: Nabywczy…
pt: Comprando ...
sv: Köp av…
th: จัดซื้อ ...
zh_hans: 购买…
zh_hant: 購買…

source: Read on the web
de: Lesen Sie im Internet
es: Leer en la web
fr: Lire sur le web
id: Baca di web
it: Leggi sul web
ja: ウェブで読む
ko: 웹에서 읽기
nb: Les på nettet
nl: Lees op internet
pl: Czytaj w internecie
pt: Leia na web
sv: Läs på webben
th: อ่านบนเว็บ
zh_hans: 在网上阅读
zh_hant: 在網上閱讀

source: Referee Abuse
de: Schiedsrichterbeleidigung
es: Abuso del árbitro
fr: Abus des arbitres
id: Penyalahgunaan Wasit
it: Abuso dell'Arbitro
ja: 審判の虐待
ko: 심판 남용
nb: Dommermisbruk
nl: Scheidsrechtersmisbruik
pl: Nadużycie sędziego
pt: Abuso de árbitros
sv: Domaremissbruk
th: ผู้ตัดสินผิด
zh_hans: 裁判滥用
zh_hant: 裁判濫用

source: Requesting restore…
de: Wiederherstellung anfordern ...
es: Solicitando restaurar ...
fr: Demande de restauration ...
id: Meminta pemulihan ...
it: Richiesta di ripristino ...
ja: 復元を要求しています...
ko: 복원 요청 중 ...
nb: Be om gjenoppretting ...
nl: Herstellen aanvragen ...
pl: Prośba o przywrócenie ...
pt: Solicitando restauração ...
sv: Begär återställning ...
th: กำลังขอคืนค่า ...
zh_hans: 请求恢复...
zh_hant: 請求恢復...

source: Restore Complete
de: Wiederherstellung abgeschlossen
es: Restaurar completa
fr: Restauration terminée
id: Kembalikan Lengkap
it: Ripristino completato
ja: リストア完了
ko: 복원 완료
nb: Gjenopprett Fullført
nl: Herstellen voltooid
pl: Przywracanie zakończone
pt: Restauração completa
sv: Återställ Komplett
zh_hans: 恢复完成
zh_hant: 恢復完成

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar las compras
fr: Restaurer les achats
id: Mengembalikan pembelian
it: Ripristinare gli acquisti
ja: 購入を復元
ko: 구매를 복원
nb: Gjenopprette kjøp
nl: Herstel aankopen
pl: Przywróć zakupy
pt: Restaurar compras
sv: Återställa köp
th: เรียกคืนการซื้อสินค้า
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Right Foot
de: Rechter Fuß
es: Pie derecho
fr: Pied droit
id: Kaki kanan
it: Piede destro
ja: 右足
ko: 오른발
nb: Høyre fot
nl: Rechter voet
pl: Prawa noga
pt: Pé direito
sv: Höger fot
th: เท้าขวา
zh_hans: 右脚
zh_hant: 右腳

source: Scramble
de: Gerangel
es: Lucha
fr: Brouiller
id: Berebut
it: corsa
ja: スクランブル
ko: 스크램블
nl: klauteren
pl: Rozchwytać
pt: Passeio
sv: Förvränga
th: การแย่งชิง
zh_hans: 争夺
zh_hant: 爭奪

source: Select %@ competitions from the list below. You'll be able to view data for all matches in each of those competitions.
de: Wählen Sie %@ Wettbewerbe aus der folgenden Liste. Sie können Daten für alle Spiele in jedem dieser Wettbewerbe anzeigen.
es: Seleccione% @ competiciones de la lista a continuación. Podrás ver los datos de todos los partidos en cada una de esas competiciones.
fr: Sélectionnez% @ concours dans la liste ci-dessous. Vous pourrez voir les données pour tous les matchs de chacune de ces compétitions.
id: Pilih %@ kompetisi dari daftar di bawah ini. Anda dapat melihat data untuk semua kecocokan di masing-masing kompetisi tersebut.
it: Seleziona %@ competizioni dalla lista qui sotto. Sarai in grado di visualizzare i dati per tutte le partite in ciascuna di queste competizioni.
ja: 下のリストから％@ 大会を選択してください。選択した大会すべての試合データを見ることができます。
ko: 아래 목록에서 % @ competition을 선택하십시오. 각 대회에서 모든 경기의 데이터를 볼 수 있습니다.
nb: Velg% @ konkurranser fra listen nedenfor. Du vil kunne se data for alle kamper i hver av disse konkurransene.
nl: Selecteer% @ competities in de onderstaande lijst. Je kunt gegevens bekijken voor alle wedstrijden in elk van deze wedstrijden.
pl: Wybierz %@ competitions z poniższej listy. Będziesz mógł przeglądać dane dotyczące wszystkich meczów w każdym z tych konkursów.
pt: Selecione %@ competições da lista abaixo. Você poderá visualizar dados para todas as partidas em cada uma dessas competições.
sv: Välj% @ tävlingar från listan nedan. Du kommer att kunna visa data för alla matcher i var och en av tävlingarna.
th: เลือก %@ การแข่งขันจากรายการด้านล่าง คุณจะสามารถดูข้อมูลสำหรับการแข่งขันทั้งหมดในแต่ละการแข่งขันเหล่านั้นได้
zh_hans: 从下面的列表中选择％@比赛。您将能够查看每场比赛中所有比赛的数据。
zh_hant: 從下面的列表中選擇％@賽事。您將能夠查看每項賽事中所有比賽的數據。
