Repository: Fezzolo/statszone-localisations
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, id, it, ja, ko, nb, nl, pl, pt, sv, th, zh_hans, zh_hant

source: %@ - %@ events
de: %1$@ - %2$@ Ereignisse
es: %1$@ - %2$@ jugadas
fr: %1$@ - %2$@ événements
id: %1$@ - %2$@ peristiwa
it: %1$@ - %2$@ eventi
ja: 【 %@】イベント： %@
ko: %1$@ - %2$@번
nb: %1$@ - %2$@ hendelser
nl: %@ - %@ uitslag
pl: %1$@ - %2$@ zdarzeń
pt: %1$@ - %2$@ eventos
sv: %1$@ - %2$@ händelser
th: %1$@ - %2$@ อีเวนต์
zh_hans: %@ - %@赛事
zh_hant: %@ - %@賽事

source: %@ - 1 event
de: %1$@ - 1 Ereignis
es: %1$@ - 1 jugada
fr: %1$@ - 1 événement
id: %@ - 1 peristiwa
it: Stessa partita e stesso evento
ja: 【 %@】イベント：1
ko: %1$@ - 1번
nb: %1$@ - 1 hendelse
nl: %@ - 1 uitslag
pl: %1$@ - 1 wydarzenie
pt: %1$@ - 1 evento
sv: %1$@ - 1 händelse
th: %1$@ - 1 อีเวนต์
zh_hans: %@ - 1赛事
zh_hant: %@ - 1賽事

source: %@ of %@ successful
de: %1$@/%2$@ erfolgreich
es: %1$@/%2$@ con éxito
fr: %1$@/%2$@ réussi
id: %1$@/%2$@ sukses
it: %1$@/%2$@ completati
ja: %@成功 %@：中
ko: %1$@ 중 %2$@ 성공
nb: %1$@/%2$@ vellykkede
nl: %@ van %@ geslaagd
pl: %1$@/%2$@ udane
pt: %1$@/%2$@ com êxito
sv: %1$@/%2$@ lyckades
th: %1$@/%2$@ ประสพความสำเร็จ
zh_hans: %@/%@成功
zh_hant: %@/%@成功

source: Add to Followed Teams
de: Zu „gefolgten Teams“ hinzufügen
es: Añadir a equipos a seguir
fr: Ajouter aux équipes suivies
id: Tambahkan ke Tim yang Diikuti
it: Aggiungi alle squadre che segui
ja: フォローしているチームに追加
ko: 관심 팀에 추가
nb: Legg til lag som skal følges
nl: Voeg toe aan te volgen clubs
pl: Dodaj do obserwowanych drużyn
pt: Adicionar às equipas a seguir
sv: Lägg till i Lag som följs
th: เพิ่มเพื่อติดตามทีม
zh_hans: 添加到关注的球队
zh_hant: 添加到關註的球隊

source: Add to Supported Teams
de: Zu Lieblingsteams hinzufügen
es: Añadir a equipos apoyados
fr: Ajouter aux équipes supportées
id: Tambahkan ke Tim yang Didukung
it: Aggiungi alle squadre che tifi
ja: サポートしているチームに追加
ko: 응원 팀에 추가
nb: Legg til lag du støtter
nl: Voeg toe aan favoriete clubs
pl: Dodaj do wspieranych drużyn
pt: Adicionar às equipas apoiadas
sv: Lägg till i Lag som stöds
th: เพิ่มเพื่อสนับสนุนทีม
zh_hans: 添加到支持的球队
zh_hant: 添加到支持的球隊

source: Aerial Duels
de: Kopfballduelle
es: Duelos aéreos
fr: Duels aériens
id: Duel Udara
it: Duelli aerei
ja: 空中戦
ko: 공중볼 다툼
nb: Luftdueller
nl: Luchtduels
pl: Pojedynki powietrzne
pt: Duelos no Ar
sv: Nickdueller
th: การดวลลูกโหม่ง
zh_hans: 争抢头球
zh_hant: 爭頂

source: AET
de: n.V.
es: Tras la prórroga
fr: ap
it: TS
ja: 延長時間後
ko: 추가시간
nb: Etter t.t.
nl: N.V.
pl: Po dogr.
pt: AP
sv: ETT
zh_hans: 加时赛后
zh_hant: 加時賽後

source: After Extra Time
de: Nach Ende der Verlängerung
es: Tras la prórroga
fr: Après prolongation
id: Setelah Tambahan Waktu
it: Tempo regolamentare Tempi supplementari
ja: 延長時間後
ko: 추가시간
nb: Fulltid tillagt tid
nl: Na Verlenging
pl: Cały mecz czas doliczony
pt: Após prolongamento
sv: Efter tilläggstid
th: สิ้นสุดการแข่งขัน ต่อเวลาพิเศษ
zh_hans: 加时赛后
zh_hant: 加時賽後

source: After Extra Time & Penalties: %@-%@
de: Nach Verlängerung und Elfmeterschießen: %@-%@
es: Tras la prórroga y penaltis: %1$@-%2$@
fr: Après prolongation et tirs au but : %1$@-%2$@
id: Setelah Tambahan Waktu & Penalti
it: Dopo tempi supplementari e rigori: %1$@-%2$@
ja: 延長時間後＆PK： %@- %@
ko: 추가시간 & 페널티킥: %@-%@
nb: Etter tilleggstid og straffespark: %@-%@
nl: Na Verlenging & Strafschoppen: %@-%@
pl: Cały mecz czas doliczony i karne: %@-%@
pt: Após o prolongamento e as grandes penalidades: %@-%@
sv: Efter tilläggstid & straffar: %@-%@
th: หลังจากจบช่วงต่อเวลาพิเศษ และการดวลจุดโทษ: %@-%@
zh_hans: 加时赛和点球后： %@-%@
zh_hant: 加時賽和點球大戰後： %@-%@

source: All Teams
de: Alle Teams
es: Todos los equipos
fr: Toutes les équipes
id: Semua tim
it: Tutte le squadre
ja: 全チーム
ko: 모든 팀
nb: Alle lag
nl: Álle Clubs
pl: Wszystkie drużyny
pt: Todas as equipas
sv: Alla lag
th: ทุกทีม
zh_hans: 所有球队
zh_hant: 所有球隊

source: Analysis
de: Analyse
es: Análisis
fr: Analyse
id: Analisis
it: Analisi
ja: 分析
ko: 분석
nb: Analyse
nl: Analyse
pl: Analiza
pt: Análise
sv: Analys
th: การวิเคราะห์
zh_hans: 分析
zh_hant: 分析

source: Articles
de: Artikel
es: Artículos
id: Artikel
it: Articoli
ja: 記事
ko: 기사
nb: Artikler
nl: Artikelen
pl: Artykuły
pt: Artigos
sv: Artiklar
th: บทความ
zh_hans: 文章
zh_hant: 文章

source: assist
de: Vorlage
es: Asistencia
fr: Passe décisive
id: umpan
ja: アシスト
ko: 어시스트
nb: Målgivende pasning
pl: Asysta
th: การจ่ายให้ทำประตูได้
zh_hans: 助攻
zh_hant: 助攻

source: Ball Recovery
de: Balleroberung
es: Recuperación de balón
fr: Récupération du ballon
id: Merebut kembali bola
it: Palla recuperata
ja: ボールリカバリー
ko: 공 뺏기
nb: Ballgjenvinning
nl: Bal Verovering
pl: Odbiór piłki
pt: Recuperação da bola
sv: Bollåtertagning
th: การเก็บบอลจังหวะสอง
zh_hans: 反抢
zh_hant: 反搶

source: Blocked
de: Abgeblockt
es: Blocado
fr: Arrêté
id: diblok
it: Respinti
ja: 阻止された
ko: 공격 차단
nb: blokkert
nl: Geblokt
pl: zablokowane
pt: Interceptada
sv: blockerade
th: ถูกบล็อก
zh_hans: 封堵
zh_hant: 搶斷

source: Blocks
es: Bloqueos
fr: Arrêts
id: Blok
it: Tiri blocchi
ja: ブロック
ko: 공격 차단
nb: Blokkeringer
nl: Bloks
pl: Bloki
pt: Intercepções
sv: Blockeringar
th: บล็อกได้
zh_hans: 封堵
zh_hant: 封堵

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Afgekeurd
pl: Anuluj
pt: Cancelar
sv: Avbryt
th: ยกเลิก
zh_hans: 取消
zh_hant: 取消

source: Chalkboard from another match
de: Monitor eines anderen Spiels
es: Pizarra de otro partido
fr: Événement d'un autre match
id: Papan tulis dari laga lain
it: Lavagna di un'altra partita
ja: 別の試合のチョークボード
ko: 다른 경기의 전술보드
nb: Tavle fra en annen kamp
nl: Overzicht van een andere wedstrijd
pl: Tablica wyników z innego meczu
pt: Quadro de outro jogo
sv: Tavla från annan match
th: กระดานดำจากแมตช์อื่น
zh_hans: 来自另一场比赛的战术黑板
zh_hant: 往賽戰術板

source: Choose player
de: Spieler wählen
es: Elegir jugador
fr: Choisissez un joueur
id: Pilih pemain
it: Scegli giocatore
ja: 選手を選択
ko: 선수를 선택하세요
nb: Velg spiller
nl: Kies speler
pl: Wybierz zawodnika
pt: Escolher jogador
sv: Välj spelare
th: เลือกผู้เล่น
zh_hans: 选择球员
zh_hant: 選擇球員

source: Choose Your Teams
de: Teams wählen
es: Elegir tus equipos
fr: Choisissez vos équipes
id: Pilih Tim Anda
it: Scegli le tue squadre
ja: 自分のチームを選択
ko: 팀을 선택하세요
nb: Velg dine lag
nl: Kies je clubs
pl: Wybierz swoje drużyny
pt: Escolhe as tuas equipas
sv: Välj dina lag
th: เลือกทีมของคุณ
zh_hans: 选择球队
zh_hant: 選擇妳關註的球隊

source: Clearance
de: Klärungen
es: Despeje
fr: Dégagement
id: Sapuan
it: Disimpegni
ja: クリア
ko: 클리어
nb: Klareringer med hodet
nl: Weggewerkt
pl: Wybicia
pt: Corte
sv: Rensning
th: การเคลียร์บอลจากอันตราย
zh_hans: 解围
zh_hant: 解圍

source: Close
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiusure
ja: 閉じる
ko: 골에 근접한 슈팅
nb: Lukk
nl: Sluiten
pl: Blisko
pt: Fechar
sv: Stäng
th: ปิด
zh_hans: 关闭
zh_hant: 關閉

source: Committed
de: Fouls begangen
es: Compromiso
fr: Commises
id: Dilakukan
it: Commessi
ja: 犯す
nb: Utførte
nl: Geinspireerd
pl: Popełnione
pt: Cometidas
sv: Utfört
th: ทำ
zh_hans: 犯规次数
zh_hant: 犯規次數

source: Compare
de: Vergleichen
es: Comparar
fr: Comparer
id: Bandingkan
it: Confronta
ja: 比較：
ko: 비교
nb: Sammenlign
nl: Vergelijk
pl: Porównaj
pt: Comparar
sv: Jämför
th: เปรียบเทียบกับ
zh_hans: 比较
zh_hant: 比較

source: Compare Teams
de: Teamvergleich
es: Comparar equipos
fr: Comparer les équipes
id: Bandingkan Tim
it: Confronta squadre
ja: チームを比較
ko: 팀 비교
nb: Sammenlign lag
nl: Vergelijk clubs
pl: Porównaj drużyny
pt: Comparar equipas
sv: Jämför lag
th: เปรียบเทียบทีม
zh_hans: 比较球队
zh_hant: 球隊對比

source: Competitions
de: Wettbewerbe
es: Competiciones
fr: Compétitions
id: Kompetisi
it: Competizioni
ja: 大会
ko: 대회
nb: Turneringer
nl: Competities
pl: Rozgrywki
pt: Competições
sv: Turneringar
th: การแข่งขัน
zh_hans: 赛事
zh_hant: 賽事

source: Cross
de: Flanke
es: Centro
fr: Centre
id: Umpan silang
ja: クロス
ko: 크로스
nb: Innlegg
nl: Voorzet
pl: Dośrodkowanie
pt: Cruzamento
sv: Inlägg
th: การโยนบอล
zh_hans: 传中
zh_hant: 傳中

source: D
de: U
es: E
fr: N
it: P
ja: 引き分け
ko: 무승부
nb: U
pl: Remis
pt: E
sv: O - Oavgjort
zh_hans: 平
zh_hant: 平

source: Dashboard
de: Monitor
es: Panel
fr: Tableau de bord
id: Dasbor
it: Pannello
ja: ダッシュボード
ko: 게시판
nb: Instrumentpanel
pl: Pulpit
pt: Painel
sv: Instrumentpanel
th: แผงควบคุม
zh_hans: 控制面板
zh_hant: 戰術板

source: Defenders
de: Abwehrspieler
es: Defensas
fr: Défenseurs
id: Bek
it: Difensori
ja: バック
ko: 수비수
nb: Forsvarere
nl: Verdedigers
pl: Obrońcy
pt: Defesas
sv: Försvarare
th: กองหลัง
zh_hans: 后卫
zh_hant: 後衛

source: Errors
de: Fehler
es: Errores
fr: Erreurs
id: Blunder
it: Errori
ja: ミス
ko: 실책
nb: Feil
nl: Fouten
pl: Błędy
pt: Erros
sv: Fel
th: ผิดพลาด
zh_hans: 失误
zh_hant: 失誤

source: Event Key
de: Legende Ereignisse
es: Clave de jugada
fr: Légende
id: Kunci peristiwa
it: Evento leggenda
ja: イベント情報
ko: 이벤트 주요내용
nb: Forklaring av hendelsen
nl: Gebeurtenis-knop
pl: Legenda symboli wydarzeń
pt: Legenda de eventos
sv: Händelseförklaring
zh_hans: 关键赛事
zh_hant: 關鍵賽況

source: Failed
de: Fehlgeschlagen
es: Fallo
fr: Échec
id: Gagal
it: Sbagliato
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Gemist
pl: Porażka
pt: Falhados
sv: Det misslyckades
th: ล้มเหลว
zh_hans: 失败
zh_hant: 失敗

source: Followed Teams
de: gefolgte Teams
es: Equipos a seguir
fr: Équipes suivies
id: Tim yang Diikuti
it: Squadre che segui
ja: フォローしているチーム
ko: 관심 팀
nb: Lag som følges
nl: Te volgen clubs
pl: Obserwowane drużyny
pt: Equipas a seguir
sv: Lag som följs
th: ติดตามทีม
zh_hans: 关注的球队
zh_hant: 關註的球隊

source: Forwards
de: Stürmer
es: Delanteros
fr: Attaquants
id: Penyerang
it: Attaccanti
ja: フォワード
ko: 포워드
nb: Spisser
nl: Aanvallers
pl: Napastnicy
pt: Avançados
sv: Anfallare
th: กองหน้า
zh_hans: 前锋
zh_hant: 前鋒

source: Fouls
es: Faltas
fr: Fautes
id: Pelanggaran
it: Falli
ja: ファウル
ko: 반칙
nb: Regelbrudd
nl: Overtredingen
pl: Faule
pt: Faltas
sv: Frisparkar
th: ฟาวล์
zh_hans: 犯规
zh_hant: 犯規

source: FT
de: Spielende
es: TR
fr: TR
it: GD
ja: 試合終了
ko: 풀타임
nl: ES
pl: Koniec Meczu
pt: Fim
zh_hans: 全场
zh_hant: 全場

source: FTET
de: Ende der Verlängerung
es: PR
fr: TR prol.
it: TS
ja: 試合終了／延長時間
ko: 풀타임 추가시간
nb: FTTT
nl: ESNV
pl: Czas doliczony do meczu
pt: FP
sv: FT-TT
zh_hans: 全场-加时赛
zh_hant: 全場-加時賽

source: Full Time
de: Spielende
es: Final del tiempo reglamentario
fr: Temps réglementaire
it: Tempo regolamentare
ja: 試合終了
ko: 풀타임
nb: Fulltid
nl: Eindsignaal
pl: Cały mecz
pt: Fim do Jogo
sv: Slutresultat
th: สิ้นสุดการแข่งขัน
zh_hans: 全场
zh_hant: 全場

source: Full Time Extra Time
de: Ende der Verlängerung
es: Final de la prórroga
fr: Temps réglementaire Prolongation
it: Tempo regolamentare Tempi supplementari
ja: 試合終了／延長時間
ko: 풀타임 추가시간
nb: Fulltid tillagt tid
nl: Eindsignaal na verlenging
pl: Cały mecz czas doliczony
pt: Fim do prolongamento
sv: Slut på tilläggstid
th: สิ้นสุดการแข่งขัน ต่อเวลาพิเศษ
zh_hans: 全场-加时赛
zh_hant: 全場-加時賽

source: Goal
de: Tor
es: Gol
fr: But
id: gol
it: Gol
ja: ゴール
ko: 득점
nb: mål
nl: Doelpunt
pl: gol
pt: Golo
sv: mål
th: ประตู
zh_hans: 进球
zh_hant: 進球

source: Goal Assist
de: Vorlage
es: Pase de gol
fr: Passe décisive
id: Umpan Gol
it: Assist del gol
ja: アシスト
ko: 득점 어시스트
nb: Målgivende pasning
nl: Assist bij doelpunt
pl: Asysta przy golu
pt: Assistência para golo
sv: Assist
th: ผ่านบอลให้ทำประตู
zh_hans: 进球助攻
zh_hant: 進球助攻

source: Goal Buildup
de: Torentstehung
es: Jugada del gol
fr: Construction du but
id: Proses Gol
it: Costruzione del gol
ja: ゴールへのビルドアップ
ko: 득점 빌드업
nb: Oppbygging til mål
nl: Opbouw bij doelpunt
pl: Wypracowanie goli
pt: Jogada do Golo
sv: Förlopp vid mål
th: การสร้างเกมทำประตู
zh_hans: 进球组织
zh_hant: 進球組織

source: Goalkeeper
de: Torwart
es: Portero
fr: Gardien
id: Kiper
it: Portiere
ja: ゴールキーパー
ko: 골키퍼
nb: Keeper
nl: Doelman
pl: Bramkarz
pt: Guarda-Redes
sv: Målvakt
th: ผู้รักษาประตู
zh_hans: 门将
zh_hant: 門將

source: Goals & Penalties
de: Tore und Elfmeter
es: Goles y penaltis
fr: Buts et penalties
id: Gol dan Penalti
it: Gol e rigori
ja: ゴール＆ペナルティー
ko: 득점 & 페널티킥
nb: Mål og straffer
nl: Doelpunten en Strafschoppen
pl: Gole i karne
pt: Golos e grandes penalidades
sv: Mål och straffar
th: ประตู และจุดโทษ
zh_hans: 进球和点球
zh_hant: 進球和點球

source: Half Time
de: Halbzeit
es: Descanso
fr: Mi-temps
it: Intervallo
ja: ハーフタイム
ko: 하프타임
nb: Pause
nl: Rust
pl: Przerwa
pt: Intervalo
sv: Halvtid
th: พักครึ่ง
zh_hans: 半场
zh_hant: 半場

source: Half Time Extra Time
de: Halbzeit Verlängerung
es: Descanso de la prórroga
fr: Mi-temps Prolongation
it: Intervallo-Tempi supplementari
ja: ハーフタイム延長時間
ko: 하프타임 추가시간
nb: Tilleggstid ved pause
nl: Rust Verlenging
pl: Czas doliczony do pierwszej połowy
pt: Intervalo Prolongamento
sv: Halvtid – tilläggstid
th: พักครึ่ง -ต่อเวลาพิเศษ
zh_hans: 半场-加时赛
zh_hant: 半場-加時賽

source: HT
de: Halbzeit
es: 1ª p.
fr: MT
it: 1ºT
ja: ハーフタイム
ko: 하프타임
nl: R
pl: Przerwa
pt: Int.
zh_hans: 半场
zh_hant: 半場

source: HTET
de: Halbzeit Verlängerung
es: 1ª p. prórr.
fr: MT prol.
it: 1ºTS
ja: ハーフタイム延長時間
ko: 하프타임 추가시간
nb: HTTT
nl: R vd V
pl: Czas doliczony do 1 poł.
pt: IP
sv: HT-TT
zh_hans: 半场-加时赛
zh_hant: 半場-加時賽

source: Image
de: Abbildung
es: Imagen
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
nb: Bilde
nl: Beeld
pl: Obraz
pt: Imagem
sv: Bild
th: ภาพ
zh_hans: 图片
zh_hant: 圖片

source: In Depth Stats
de: Statistiken im Detail
es: Estadísticas en profundidad
fr: Stats détaillées
id: Statistik Lengkap
it: Statistiche dettagliate
ja: 詳細スタッツ
ko: 상세 통계
nb: Detaljert statistikk
nl: Uitgebreide stats
pl: Szczegółowe statystyki
pt: Estatísticas ao detalhe
sv: Djupare statistik
th: สถิติเบื้องลึก
zh_hans: 深度统计
zh_hant: 深度數據

source: Individual Player Stats
de: Statistiken Spieler
es: Estadísticas de jugadores individuales
fr: Stats joueur individuel
id: Statistik individual pemain
it: Statistiche singolo giocatore
ja: 選手個人の統計
ko: 선수 개인별 통계
nb: Statistikk om individuelle spillere
nl: Stats van Iedere speler
pl: Statystyki poszczególnych zawodników
pt: Estatísticas individuais dos jogadores
sv: Individuell spelarstatistik
th: สถิติผู้เล่นแต่ละคน
zh_hans: 球员个人统计
zh_hant: 球員個人數據

source: Individual Players
de: Einzelne Spieler
es: Jugadores individuales
fr: Joueurs individuels
id: Perorangan
it: Singoli giocatori
ja: 選手個人
ko: 선수
nb: Individuelle spillere
nl: Iedere Speler
pl: Poszczególni zawodnicy
pt: Jogadores individuais
sv: Individuella spelare
th: ผู้เล่นแต่ละคน
zh_hans: 球员个人
zh_hant: 球員數據

source: Interception
de: Ballgewinn
es: Interceptación
id: Intersep
it: Anticipi
ja: インターセプト
ko: 가로채기
nb: Brytning
nl: Onderschepping
pl: Przejęcie
pt: Intercepção
sv: Brytning
th: การตัดบอล
zh_hans: 拦截
zh_hant: 攔截

source: Kickoff
de: Anstoß
es: Comienzo
fr: Coup d'envoi
it: Calcio di inizio
ja: 試合開始
ko: 경기시작
nb: Avspark
nl: Aftrap
pl: Początek meczu
pt: Pontapé de Saída
sv: Avspark
th: เขี่ยลูกเริ่มเล่น
zh_hans: 开球
zh_hant: 開球

source: kickoff
de: Anstoß
es: comienzo
fr: coup d'envoi
it: Calcio di inizio
ja: 試合開始
ko: 경기시작
nb: Avspark
nl: Aftrap
pl: Początek meczu
pt: Pontapé de Saída
sv: avspark
th: เขี่ยลูกเริ่มเล่น
zh_hans: 开球
zh_hant: 開球

source: L
de: V
es: P
fr: P
id: K
it: S
ja: 負
ko: 패
nb: T
nl: B
pl: Porażka
pt: D
sv: F - förlorad
zh_hans: 负
zh_hant: 負

source: Led to Goal
de: Führte zum Tor
es: Conducente a gol
fr: A entraîné un but
id: Menyebabkan gol
it: Ha portato al gol
ja: ゴールに至る
ko: 득점으로 연결
nb: Førte til mål
nl: Veroorzaakt Doelpunt
pl: Prowadzące do gola
pt: Resultou em golo
sv: Slutade i mål
th: นำไปสู่ประตู
zh_hans: 导致进球
zh_hant: 導致進球

source: Led to Shot
de: Führte zum Schuss
es: Conducente a disparo
fr: A entraîné un tir
id: Menyebabkan tembakan
it: Ha portato al tiro
ja: シュートに至る
ko: 슈팅으로 연결
nb: Førte til skudd
nl: Leidt tot Doelpunt
pl: Prowadzące do strzału
pt: Resultou em remate
sv: Slutade med skott
th: นำไปสู่โอกาสยิง
zh_hans: 导致射门
zh_hant: 導致射門

source: lineup
de: Aufstellung
es: alineación
fr: Composition
id: Susunan pemain
it: Formazione
ja: メンバー表
ko: 출전 선수
nb: Lagoppstilling
nl: Opstelling
pl: Skład
pt: Equipa inicial
sv: Laguppställning
th: รายชื่อผู้เล่น
zh_hans: 阵容
zh_hant: 陣容

source: Lineups
de: Aufstellungen
es: Alineaciones
fr: Compositions
id: Susunan pemain
it: Formazioni
ja: メンバー表
ko: 출전 선수
nb: Lagoppstillinger
nl: Opstellingen
pl: Składy
pt: Equipas iniciais
sv: Laguppställningar
th: รายชื่อผู้เล่น
zh_hans: 阵容
zh_hant: 陣容

source: Match update failed. Please check your network connection and try again.
de: Match-Update fehlgeschlagen. Bitte überprüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.
es: Ha fallado la actualización. Compruebe su conexión de red y reinténtelo.
fr: Échec de mise à jour. Veuillez vérifier votre connexion et réessayer.
id: Perbarui gagal
it: Aggiornamento della partita non riuscito. Verificare la connessione e riprovare.
ja: 試合のアップデートに失敗しました。ネットワーク接続を確認して、再度お試しください。
ko: 업데이트 실패
nb: Oppdatering mislyktes
nl: Wedstrijdupdate mislukt. Controleer je netwerk en probeer het opnieuw.
pl: Aktualizacja nie powiodła się. Prosimy sprawdzić połączenie sieciowe i spróbować ponownie.
pt: Falha ao actualizar o jogo. Verifica a tua ligação de rede e tenta novamente.
sv: Uppdateringen misslyckades
th: การอัพเดทล้มเหลว กรุณาตรวจสอบการเชื่อมต่อเครือข่ายของคุณ แล้วลองใหม่อีกครั้ง
zh_hans: 比赛更新失败。请检查网络连接，然后重试。
zh_hant: 數據更新失敗。請檢查網絡連接，然後重試。

source: Matches
de: Spiele
es: Partidos
id: Laga
it: Partite
ja: 試合
ko: 경기
nb: Kamper
nl: Wedstrijden
pl: Mecze
pt: Jogos
sv: Matcher
th: แมตช์
zh_hans: 比赛
zh_hant: 比賽

source: Midfielders
de: Mittelfeldspieler
es: Centrocampistas
fr: Milieux
id: Gelandang
it: Centrocampisti
ja: ミッドフィルダー
ko: 미드필더
nb: Midtbanespillere
nl: Middenvelders
pl: Pomocnicy
pt: Médios
sv: Mittfältare
th: กองกลาง
zh_hans: 中场
zh_hant: 中場

source: My Teams
de: Meine Teams
es: Mis equipos
fr: Mes équipes
id: Tim Saya
it: Le mie squadre
ja: マイチーム
ko: 나의 팀
nb: Mine lag
nl: Mijn clubs
pl: Moje drużyny
pt: As minhas equipas
sv: Mina lag
th: ทีมของฉัน
zh_hans: 我的球队
zh_hant: 我的球隊

source: None
de: Keine
es: Ninguno
fr: Aucun(e)
id: Tidak Ada
it: Nessuna
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhuma
sv: Inga
th: ไม่มี
zh_hans: 无
zh_hant: 無

source: Notification
de: Benachrichtigung
es: Notificación
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nb: Melding
nl: Bericht
pl: Powiadomienie
pt: Notificação
sv: Meddelande
th: การแจ้งเตือน
zh_hans: 通知
zh_hant: 通知

source: Notifications
de: Benachrichtigungen
es: Notificaciones
fr: Notifications Stats Zone
id: Notifikasi Stats Zone
it: Notifiche Stats Zone
ja: 通知
ko: Stats Zone 알림
nb: Stats Zone-varsler
nl: Berichten
pl: Powiadomienia Stats Zone
pt: Notificações
sv: Meddelanden
th: การแจ้งเตือน
zh_hans: 通知
zh_hant: 通知

source: o.g.
de: ET
es: p.p.
fr: csc
id: b.d.
it: A
ja: オウンゴール
ko: 자책골
nb: selvmål
nl: e.d.
pl: samob.
pt: ag
sv: självmål
zh_hans: 乌龙球
zh_hant: 烏龍球

source: Off Target
de: Daneben
es: Desviado
fr: Non cadré
it: Fuori
ja: 枠外
ko: 벗어난 슈팅
nb: utenfor mål
nl: Naast
pl: niecelne
pt: ao lado
sv: utanför
zh_hans: 射偏
zh_hant: 射偏

source: Ok
es: Aceptar
id: Oke
ko: 확인
th: ตกลง
zh_hans: 确定
zh_hant: 確定

source: OK
es: Aceptar
id: Oke
ko: 확인
th: ตกลง
zh_hans: 确定
zh_hant: 確定

source: On Target
de: Aufs Tor
es: A puerta
fr: Cadré
it: In porta
ja: 枠内
ko: 유효 슈팅
nb: På mål
nl: Op doel
pl: Celne
pt: À baliza
sv: På mål
th: เข้ากรอบ
zh_hans: 射正
zh_hant: 射正

source: Other
de: Andere
es: Otros
fr: Autre
id: Lainnya
it: Altro
ja: その他
ko: 기타
nb: Annet
nl: Andere
pl: Inny
pt: Outro
sv: Övrigt
th: อื่นๆ
zh_hans: 其他
zh_hant: 其他

source: Other match in another competition or season
de: Anderes Spiel in anderem Wettbewerb oder anderer Saison
es: Otro partido en otra competición o temporada
fr: Autre match dans une autre compétition ou saison
id: Laga lain di kompetisi atau musim lainnya
it: Altra partita in altra competizione o stagione
ja: 他の大会／シーズンの別の試合
ko: 다른 대회/시즌의 경기
nb: Annen kamp i en annen turnering eller sesong
nl: Andere wedstrijd in een andere competitie of seizoen
pl: Inny mecz w innych rozgrywkach lub innym sezonie
pt: Outro jogo noutra competição ou época
sv: Annan match i samma tävling eller säsong
th: แมตช์อื่นในการแข่งขันหรือฤดูกาลอื่น
zh_hans: 另一赛事或赛季中的比赛
zh_hant: 另壹賽事或賽季中的比賽

source: Other match in same competition
de: Anderes Spiel im gleichen Wettbewerb
es: Otro partido en la misma competición
fr: Autre match dans la même compétition
id: Laga lain di kompetisi yang sama
it: Altra partita della stessa competizione
ja: 同じ大会の別の試合
ko: 동일 대회의 경기
nb: Annen kamp i samme turnering
nl: Andere wedstrijd in hetzelfde seizoen
pl: Inny mecz w tych samych rozgrywkach
pt: Outro jogo na mesma competição
sv: Annan match i samma tävling
th: แมตช์อื่นในการแข่งขันเดียวกัน
zh_hans: 同一赛事中的比赛
zh_hant: 同壹項賽事中的比賽

source: Other Teams
de: Andere Teams
es: Otros equipos
fr: Autres équipes
id: Tim lain
it: Altre squadre
ja: 別のチーム
ko: 다른 팀
nb: Andre lag
nl: Andere Clubs
pl: Inne drużyny
pt: Outras equipas
sv: Andra lag
th: ทีมอื่นๆ
zh_hans: 其他球队
zh_hant: 其他球隊

source: Overall
de: Gesamt
es: Global
fr: Général
id: Keseluruhan
it: Totale
ja: 全体
ko: 종합
nb: All statistikk
nl: Totaal
pl: Ogólne
pt: Global
sv: Totalt
th: ภาพรวม
zh_hans: 总体
zh_hant: 總體

source: P
de: Sp.
es: J
fr: J
id: M
it: G
ja: 過去の試合
ko: 플레이함
nb: S
nl: G
pl: Rozegrane
pt: J
sv: S - spelad
zh_hans: 出场
zh_hant: 出場

source: p
de: Elfm.
fr: Pen
it: R
ja: ペナルティー
ko: 페널티킥
nb: s
nl: s
pl: Karny
pt: gp.
sv: s - straff
zh_hans: 点球
zh_hant: 點球

source: Pass Combination
de: Passstafette
es: Combinación de pases
fr: Combinaison de passes
id: Kombinasi operan
it: Combinazione passaggio
ja: パスのコンビネーション
ko: 콤비네이션 패스
nb: Pasningskombinasjon
nl: Combinatie
pl: Kombinacja podań
pt: Combinação de passes
sv: Passningskombination
th: การผ่านบอลผสมผสาน
zh_hans: 传球配合
zh_hant: 傳球配合

source: Pass Combinations
de: Passstafetten
es: Combinaciones de pases
fr: Combinaisons de passes
id: Kombinasi Operan
it: Combinazioni passaggi
ja: パスのコンビネーション
ko: 콤비네이션 패스
nb: Pasningskombinasjoner
nl: Combinatie van passes
pl: Kombinacje podań
pt: Combinações de Passes
sv: Passningskombinationer
th: การผ่านบอลผสมผสาน
zh_hans: 传球配合
zh_hant: 傳球配合

source: Passes
de: Pässe
es: Pases
id: Operan
it: Passaggi
ja: パス
ko: 패스
nb: Pasninger
pl: Podania
sv: Passningar
th: การผ่านบอล
zh_hans: 传球
zh_hant: 傳球

source: Passes to %@ (%@ events)
de: Pässe zu %1$@ (%2$@ Ereignisse)
es: Pases a %1$@ (%2$@ jugadas)
fr: Passes à %1$@ (%2$@ passes)
id: Operan ke %1$@ (%2$@ operan)
it: Passaggi a %1$@ (%2$@ passaggi)
ja: %@へのパス（イベント： %@）
ko: %1$@에게 패스 (%2$@번)
nb: Pasninger til %1$@ (%2$@ pasninger)
nl: Totaal aantal passes
pl: Podania do %1$@ (%2$@ podań)
pt: Passes para %1$@ (%2$@ passes)
sv: Passningar till %1$@ (%2$@ passningar)
th: ผ่านบอลให้กับ %1$@ (%2$@ การส่ง)
zh_hans: 传球到 %@（%@项赛事）
zh_hant: 傳球到 %@（%@項賽事）

source: Passes to %@ (1 event)
de: Pässe zu %1$@ (1 Ereignis)
es: Pases a %1$@ (1 jugada)
fr: Passes à %1$@ (1 passe)
id: Operan ke %1$@ (1 operan)
it: Passaggi a %1$@ (1 passaggi)
ja: %@へのパス（イベント：1）
ko: %1$@에게 패스 (1번)
nb: Pasninger til %1$@ (1 pasninger)
nl: Passes op %@ (1 uitslag)
pl: Podania do %1$@ (1 podań)
pt: Passes para %1$@ (1 passe)
sv: Passningar till %1$@ (1 passningar)
th: ผ่านบอลให้กับ %1$@ (1 การส่ง)
zh_hans: 传球到 %@（1项赛事）
zh_hant: 傳球到 %@（1項賽事）

source: Penalty Shoot Out: %@-%@
de: Elfmeterschießen: %1$@- %2$@
es: Tanda de penaltis: %1$@-%2$@
fr: Séance de tirs au but : %1$@-%2$@
id: Adu Penalti: %1$@-%2$@
it: Calci di rigore: %1$@-%2$@
ja: PK戦： %@- %@
ko: 승부차기: %1$@-%2$@
nb: Straffesparkskonkurranse: %1$@-%2$@
nl: Strafschoppenserie: %@-%@
pl: Rzuty karne: %1$@-%2$@
pt: Desemp. penáltis: %1$@-%2$@
sv: Straffar: %1$@-%2$@
th: การดวลลูกโทษ: %1$@-%2$@
zh_hans: 点球大战： %@-%@
zh_hant: 點球大戰： %@-%@

source: Pens
de: 11-Meter
es: Pen.
id: Adu Pen.
it: Rig.
ja: ペナルティー
ko: 펜
nb: Straffer
nl: Str
pl: Karne
pt: Pen.
sv: Str.
th: จุดโทษ
zh_hans: 点球
zh_hant: 點球

source: Player Influence
de: Spielereinfluss
es: Influencia del jugador
fr: Influence du joueur
id: Pengaruh Pemain
it: Influenza giocatore
ja: 選手の影響力
ko: 선수 기여도
nb: Spillerpåvirkning
nl: Spelerinvloed
pl: Wpływ zawodnika
pt: Influência dos Jogadores
sv: Spelarinfluens
th: อิทธิพลของผู้เล่น
zh_hans: 球员影响力
zh_hant: 球員影響力
