Repository: Fezzolo/statszone-localisations
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, id, it, ja, ko, nb, nl, pl, pt, sv, th, zh_hans, zh_hant

source: Triple Tap to select a 5 minute period
de: Dreifach Antippen, um einen Zeitraum von 5 Minuten auszuwählen
es: Triple Tap para seleccionar un período de 5 minutos
fr: Triple Tap pour sélectionner une période de 5 minutes
id: Triple Tap untuk memilih periode 5 menit
it: Triple Tap per selezionare un periodo di 5 minuti
ja: トリプルタップで5分間選択
ko: 트리플 탭으로 5 분의 기간 선택
nb: Tredobbelt Trykk for å velge en 5-minutters periode
nl: Triple Tik om een ​​periode van 5 minuten te selecteren
pl: Potrójnie Stuknij, aby wybrać okres 5-minutowy
pt: Triple Tap para selecionar um período de 5 minutos
sv: Triple Tryck för att välja en 5-minutersperiod
th: แตะสามครั้งเพื่อเลือกช่วงเวลา 5 นาที
zh_hans: 三重点击以选择一个5分钟的时间段
zh_hant: 點擊3次以選擇壹個5分鐘的時間段

source: Try out a match
de: Probieren Sie ein Spiel aus
es: Prueba un partido
fr: Essayez un match
id: Cobalah pertandingan
it: Prova una partita
ja: 試合を試す
ko: 경기를 시험해보십시오.
nb: Prøv en kamp
nl: Probeer een wedstrijd uit
pl: Wypróbuj mecz
pt: Experimente uma partida
sv: Prova en match
th: ลองใช้การจับคู่
zh_hans: 尝试一场比赛
zh_hant: 嘗試壹場比賽

source: Unable to make payment
de: Zahlung nicht möglich
es: No se puede hacer el pago
fr: Impossible d'effectuer le paiement
id: Tidak dapat melakukan pembayaran
it: Impossibile effettuare il pagamento
ja: 支払いができない
ko: 지불 할 수 없음
nb: Kunne ikke foreta betaling
nl: Kan de betaling niet uitvoeren
pl: Nie można dokonać płatności
pt: Não é possível efetuar o pagamento
sv: Det gick inte att göra betalning
th: ไม่สามารถชำระเงินได้
zh_hans: 无法付款
zh_hant: 無法付款

source: Unlocks everything. Live data for all matches and push notifications for up to five teams.
de: Entsperrt alles. Live-Daten für alle Spiele und Push-Benachrichtigungen für bis zu fünf Teams.
es: Desbloquea todo Datos en vivo para todas las coincidencias y notificaciones push para hasta cinco equipos.
fr: Déverrouille tout. Live data pour tous les matchs et notifications push pour jusqu'à cinq équipes.
id: Membuka segalanya Data langsung untuk semua pertandingan dan dorong pemberitahuan hingga lima tim.
it: Sblocca tutto. Dati in tempo reale per tutte le partite e notifiche push per un massimo di cinque squadre.
ja: すべてをロック解除します。すべての試合のライブデータと最大5チームのプッシュ通知
ko: 모든 것을 잠금 해제합니다. 모든 경기에 대한 실시간 데이터 및 최대 5 개 팀에 대한 푸시 알림.
nb: Låser opp alt. Live data for alle kamper og trykk på varsler for opptil fem lag.
nl: Ontgrendelt alles. Live-gegevens voor alle wedstrijden en pushmeldingen voor maximaal vijf teams.
pl: Odblokowuje wszystko. Dane na żywo dla wszystkich meczów i powiadomień push dla maksymalnie pięciu zespołów.
pt: Desbloqueia tudo. Dados em tempo real para todas as partidas e notificações push para até cinco equipes.
sv: Låser upp allt. Lev data för alla matcher och tryck på meddelanden för upp till fem lag.
th: ปลดปล่อยทุกสิ่งทุกอย่าง ข้อมูลแบบสดสำหรับการจับคู่ทั้งหมดและการแจ้งเตือนแบบพุชให้กับทีมได้ถึงห้าทีม
zh_hans: 解锁一切。所有比赛的实时数据和推送通知最多五个小组。
zh_hant: 解鎖全部內容。所有比賽的實時數據和最多五個球隊的推送通知

source: Unlocks everything. Live data for all matches and push notifications for up to ten teams. It is offered to provide a way for those of you who benefit professionally from the app or want to support it in a more substantial way.
de: Entsperrt alles. Live-Daten für alle Spiele und Push-Benachrichtigungen für bis zu zehn Teams. Es wird angeboten, denjenigen einen Weg zu bieten, die professionell von der App profitieren oder diese substanzieller unterstützen möchten.
es: Desbloquea todo Datos en vivo para todas las coincidencias y notificaciones push para hasta diez equipos. Se ofrece para proporcionar una forma para aquellos de ustedes que se benefician profesionalmente de la aplicación o quieren apoyarla de una manera más sustancial.
fr: Déverrouille tout. Live data pour tous les matchs et notifications push pour un maximum de dix équipes. Il est offert pour fournir un moyen pour ceux d'entre vous qui bénéficient professionnellement de l'application ou que vous voulez le soutenir d'une manière plus substantielle.
id: Membuka segalanya Data langsung untuk semua pertandingan dan dorong pemberitahuan hingga sepuluh tim. Ini ditawarkan untuk memberi jalan bagi Anda yang mendapatkan keuntungan secara profesional dari aplikasi atau ingin mendukungnya dengan cara yang lebih substansial.
it: Sblocca tutto. Dati in tempo reale per tutte le partite e notifiche push per un massimo di dieci squadre. Si offre di fornire un modo per quelli di voi che beneficiano professionalmente dall'app o vogliono sostenerlo in modo più sostanziale.
ja: すべてをロック解除します。すべての試合のライブデータと最大10チームのプッシュ通知それは、アプリから専門的に恩恵を受けたり、より実質的な方法でそれをサポートしたいあなたのための方法を提供するために提供されています。
ko: 모든 것을 잠금 해제합니다. 모든 경기에 대한 실시간 데이터 및 최대 10 개 팀에 대한 푸시 알림. 전문적으로 응용 프로그램을 사용하거나보다 실질적인 방법으로 지원하려는 사용자에게 유용한 방법을 제공합니다.
nb: Låser opp alt. Live data for alle kamper og trykk på varsler for opptil ti lag. Det tilbys å gi en måte for de som har profesjonelt nytte fra appen eller ønsker å støtte den på en mer betydelig måte.
nl: Ontgrendelt alles. Live-gegevens voor alle wedstrijden en pushmeldingen voor maximaal tien teams. Het wordt aangeboden om een ​​manier te bieden voor degenen onder u die professioneel profiteren van de app of deze op een meer substantiële manier willen ondersteunen.
pl: Odblokowuje wszystko. Dane na żywo dla wszystkich meczów i powiadomień push dla maksymalnie dziesięciu zespołów. Oferuje się możliwość skorzystania z tych, którzy korzystają profesjonalnie z aplikacji lub chcą ją w bardziej konkretny sposób wspierać.
pt: Desbloqueia tudo. Dados ao vivo para todas as partidas e notificações push para até dez equipes. É oferecido fornecer uma maneira para aqueles que se beneficiam profissionalmente do aplicativo ou que desejam apoiá-lo de forma mais substancial.
sv: Låser upp allt. Live data för alla matcher och tryck meddelanden för upp till tio lag. Det erbjuds att ge ett sätt för dig som har en professionell nytta av appen eller vill stödja den på ett mer väsentligt sätt.
th: ปลดปล่อยทุกสิ่งทุกอย่าง ข้อมูลแบบสดสำหรับการจับคู่ทั้งหมดและการแจ้งเตือนแบบพุชให้กับทีมได้ถึงสิบทีม มีการเสนอให้เป็นแนวทางสำหรับบรรดาผู้ที่ได้รับประโยชน์อย่างมืออาชีพจากแอปพลิเคชันหรือต้องการสนับสนุนเนื้อหาดังกล่าวอย่างเป็นรูปธรรม
zh_hans: 解锁一切。所有匹配的实时数据和最多十个团队的推送通知。它旨在为那些从应用程序中受益于专业人士或希望以更实质性方式支持您的人提供方法。
zh_hant: 解鎖壹切。所有比賽的實時數據和最多十個球隊的推送通知。它旨在為那些從應用程序中受益於專業人士或希望以更實質性方式支持您的人提供方法。

source: Upgrade to Full Access
de: Aktualisieren Sie auf Vollzugriff
es: Actualizar a acceso completo
fr: Mettre à niveau vers l'accès complet
id: Tingkatkan ke Akses Penuh
it: Passa a Accesso completo
ja: 完全アクセスにアップグレードする
ko: 전체 액세스로 업그레이드
nb: Oppgrader til full tilgang
nl: Upgrade naar volledige toegang
pl: Przejdź na pełny dostęp
pt: Atualize para Acesso Completo
sv: Uppgradera till fullständig åtkomst
th: อัปเกรดเป็นแบบ Full Access
zh_hans: 升级到完全访问
zh_hant: 升級到完全訪問

source: View App Intro
de: App-Einführung anzeigen
es: Ver introducción a la aplicación
fr: Voir l'application Intro
id: Lihat App Intro
it: Visualizza introduzione app
ja: アプリ紹介を見る
ko: 앱 소개보기
nb: Se App Intro
nl: Bekijk App Intro
pl: Zobacz wstęp do aplikacji
pt: Ver a introdução da aplicação
sv: Visa App Intro
th: ดูข้อมูลแนะนำแอป
zh_hans: 查看应用程序简介
zh_hant: 查看應用程序簡介

source: Visit Opta's website >
de: Besuchen Sie Optas Website&gt;
es: Visite el sitio web de Opta&gt;
fr: Visitez le site web d'Opta&gt;
id: Kunjungi situs Opta&gt;
it: Visita il sito Web di Opta&gt;
ja: Optaのウェブサイトをご覧ください&gt;
ko: Opta 웹 사이트 방문하기&gt;
nb: Besøk Opta sin hjemmeside&gt;
nl: Bezoek de website van Opta&gt;
pl: Odwiedź stronę Opty&gt;
pt: Visite o site da Opta&gt;
sv: Besök Opta hemsida&gt;
th: เยี่ยมชมเว็บไซต์ของ Opta&gt;
zh_hans: 访问Opta的网站&gt;
zh_hant: 訪問Opta的網站&gt;

source: Want to show off your knowledge? Save chalkboard images or post them directly to your followers.
de: Möchten Sie Ihr Wissen zeigen? Speichere Tafelbilder oder poste sie direkt an deine Follower.
es: ¿Quieres mostrar tu conocimiento? Guarde las imágenes de la pizarra o publíquelas directamente a sus seguidores.
fr: Voulez-vous montrer vos connaissances? Enregistrez des images au tableau ou publiez-les directement sur vos abonnés.
id: Ingin memamerkan pengetahuan anda? Simpan gambar papan tulis atau kirimkan langsung ke pengikut Anda.
it: Vuoi mostrare le tue conoscenze? Salva le immagini della lavagna o pubblicale direttamente sui tuoi follower.
ja: あなたの知識を披露したいですか？黒板の画像を保存するか、フォロワーに直接投稿します。
ko: 너의 지식을 과시하고 싶니? 칠판 이미지를 저장하거나 추종자에게 직접 게시하십시오.
nb: Vil du vise deg din kunnskap? Lagre tavlebilder eller legg dem direkte til dine følgere.
nl: Wil je laten zien wat je weet? Sla schoolbordafbeeldingen op of plaats ze rechtstreeks bij uw volgers.
pl: Chcesz pochwalić się swoją wiedzą? Zapisz zdjęcia na tablicy lub opublikuj je bezpośrednio swoim obserwatorom.
pt: Quer mostrar o seu conhecimento? Salve imagens de quadro ou publique-os diretamente para seus seguidores.
sv: Vill du visa upp din kunskap? Spara tavlan bilder eller skicka dem direkt till dina anhängare.
th: ต้องการแสดงความรู้ของคุณหรือไม่? บันทึกรูปภาพกระดานลื่นหรือโพสต์ไว้โดยตรงกับผู้ติดตามของคุณ
zh_hans: 想炫耀你的知识？保存黑板图像或直接发布给你的追随者。
zh_hant: 想炫耀妳的知識？保存戰術板圖像或直接發布給妳的粉絲。

source: Welcome to Stats Zone!
de: Willkommen bei Stats Zone!
es: Bienvenido a Stats Zone!
fr: Bienvenue à Stats Zone!
id: Selamat Datang di Stats Zone!
it: Benvenuto in Stats Zone!
ja: Stats Zoneへようこそ！
ko: Stats Zone에 오신 것을 환영합니다!
nb: Velkommen til Stats Zone!
nl: Welkom bij Stats Zone!
pl: Witamy w Strefie statystyk!
pt: Bem-vindo à Stats Zone!
sv: Välkommen till Stats Zone!
th: ยินดีต้อนรับสู่ Stats Zone!
zh_hans: 欢迎来到统计区！
zh_hant: 歡迎來到Stats Zone！

source: With your subscription you can access every match in the app and can receive push notifications for up to %@ teams - select them in the Settings tab.
de: Mit Ihrem Abonnement können Sie auf jedes Spiel in der App zugreifen und Push-Benachrichtigungen für bis zu %@ -Teams erhalten - wählen Sie diese auf der Registerkarte &quot;Einstellungen&quot; aus.
es: Con su suscripción, puede acceder a todas las coincidencias en la aplicación y recibir notificaciones automáticas de hasta% @ equipos: selecciónelas en la pestaña Configuración.
fr: Avec votre abonnement, vous pouvez accéder à tous les matchs de l'application et recevoir des notifications push pour un maximum de% @ équipes - sélectionnez-les dans l'onglet Paramètres.
id: Dengan langganan Anda, Anda dapat mengakses setiap pertandingan di aplikasi dan dapat menerima pemberitahuan push untuk tim %@ - pilih di tab Setelan.
it: Con il tuo abbonamento puoi accedere a ogni partita nell'app e ricevere notifiche push per un massimo di %@ team: selezionali nella scheda Impostazioni.
ja: 定期購入では、アプリ内のすべての試合にアクセスでき、％@チームまでのプッシュ通知を受け取ることができます。[設定]タブでプッシュ通知を選択できます。
ko: 구독하면 앱의 모든 경기에 액세스하고 % @ 팀까지 푸시 알림을받을 수 있습니다. 설정 탭에서 선택하십시오.
nb: Med abonnementet ditt får du tilgang til alle kampene i appen, og kan motta push notifications for opptil% @ lag - velg dem i fanen Innstillinger.
nl: Met uw abonnement heeft u toegang tot elke wedstrijd in de app en kunt u pushmeldingen ontvangen voor maximaal% @ teams - selecteer deze op het tabblad Instellingen.
pl: Dzięki subskrypcji możesz uzyskać dostęp do każdego meczu w aplikacji i otrzymywać powiadomienia push do zespołów %@ - wybierz je na karcie Ustawienia.
pt: Com a sua assinatura, você pode acessar cada partida no aplicativo e pode receber notificações push para até %@ teams - selecione-as na guia Configurações.
sv: Med din prenumeration kan du komma åt alla matchningar i appen och kan få push-meddelanden för upp till% @ lag - välj dem på fliken Inställningar.
th: ด้วยการสมัครรับข้อมูลคุณสามารถเข้าถึงการจับคู่ทุกครั้งในแอปและสามารถรับการแจ้งเตือนแบบพุชได้ถึง %@ teams - เลือกไว้ในแท็บการตั้งค่า
zh_hans: 通过订阅，您可以访问应用程序中的每个匹配项，并可以接收最多％@个小组的推送通知 - 在“设置”选项卡中选择它们。
zh_hant: 通過訂閱，您可以訪問應用程序中的每場比賽，並可以接收最多％@個球隊的推送通知 - 請在“設置”標簽中選擇它們。

source: World Class
de: Weltklasse
es: Clase mundial
fr: Classe mondiale
id: Kelas dunia
it: Classe mondiale
ja: ワールドクラス
ko: 세계적인 수준
nb: Verdensklasse
nl: Van het allerbeste niveau
pl: Klasa światowa
pt: Classe mundial
sv: Världsklass
th: ระดับโลก
zh_hans: 世界级
zh_hant: 世界級

source: You can select one competition only.
de: Sie können nur einen Wettbewerb auswählen.
es: Puedes seleccionar una sola competencia.
fr: Vous ne pouvez sélectionner qu'une seule compétition.
id: Anda bisa memilih satu kompetisi saja.
it: È possibile selezionare solo una competizione.
ja: 1つの競技のみを選択できます。
ko: 하나의 대회 만 선택할 수 있습니다.
nb: Du kan bare velge en konkurranse.
nl: U kunt slechts één wedstrijd selecteren.
pl: Możesz wybrać tylko jedną konkurencję.
pt: Você pode selecionar apenas uma competição.
sv: Du kan bara välja en tävling.
th: คุณสามารถเลือกการแข่งขันได้เพียงอย่างเดียว
zh_hans: 您只能选择一项比赛。
zh_hant: 您只能選擇壹項賽事。

source: You can select one team only.
de: Sie können nur ein Team auswählen.
es: Puedes seleccionar solo un equipo.
fr: Vous pouvez sélectionner une seule équipe.
id: Anda bisa memilih satu tim saja.
it: Puoi selezionare solo una squadra.
ja: チームは1つだけ選択できます。
ko: 한 팀만 선택할 수 있습니다.
nb: Du kan bare velge ett lag.
nl: U kunt slechts één team selecteren.
pl: Możesz wybrać tylko jeden zespół.
pt: Você pode selecionar apenas uma equipe.
sv: Du kan bara välja ett lag.
th: คุณสามารถเลือกทีมเดียวได้
zh_hans: 您只能选择一个团队。
zh_hant: 您只能選擇壹個球隊。

source: You can select up to %@ competitions only.
de: Sie können nur bis zu %@ -Wettbewerbe auswählen.
es: Puede seleccionar hasta% @ competiciones solamente.
fr: Vous pouvez sélectionner jusqu'à concurrence de% @ seulement.
id: Anda dapat memilih hanya sampai %@ kompetisi saja.
it: Puoi selezionare fino a %@ competizioni solo.
ja: 最高$ @大会のみを選択できます。
ko: % @ 대회까지만 선택할 수 있습니다.
nb: Du kan bare velge opptil% @ konkurranser.
nl: Je kunt alleen tot% @ competities selecteren.
pl: Możesz wybrać tylko %@ konkurencje.
pt: Você só pode selecionar até %@ competições.
sv: Du kan bara välja upp till% @ tävlingar.
th: คุณสามารถเลือกได้ถึง %@ competitions เท่านั้น
zh_hans: 您最多只能选择％@比赛。
zh_hant: 您最多只能選擇％@賽事。

source: You can select up to %@ teams only.
de: Sie können nur bis zu %@ Teams auswählen.
es: Puede seleccionar hasta% @ teams solamente.
fr: Vous pouvez sélectionner jusqu'à% @ équipes uniquement.
id: Anda hanya dapat memilih hingga %@ tim.
it: Puoi selezionare fino a %@ team solo.
ja: 最大％@チームのみを選択できます。
ko: % @ 팀까지만 선택할 수 있습니다.
nb: Du kan bare velge opptil% @ lag.
nl: U kunt alleen maximaal% @ -teams selecteren.
pl: Możesz wybrać tylko do %@ zespołów.
pt: Você pode selecionar somente até %@ teams.
sv: Du kan bara välja upp till% @ lag.
th: คุณสามารถเลือกได้ถึง %@ teams เท่านั้น
zh_hans: 您最多只能选择％@个小组。
zh_hant: 您最多只能選擇％@個球隊。

source: You can upgrade to access all matches at any time in the Settings tab.
de: Sie können jederzeit auf der Registerkarte &quot;Einstellungen&quot; ein Upgrade durchführen, um auf alle Übereinstimmungen zuzugreifen.
es: Puede actualizar para acceder a todas las coincidencias en cualquier momento en la pestaña Configuración.
fr: Vous pouvez effectuer une mise à niveau pour accéder à tous les matchs à tout moment dans l'onglet Paramètres.
id: Anda dapat meningkatkan versi untuk mengakses semua kecocokan kapan saja di tab Setelan.
it: Puoi eseguire l'upgrade per accedere a tutte le partite in qualsiasi momento nella scheda Impostazioni.
ja: [設定]タブでいつでもすべての試合にアクセスするようにアップグレードすることができます。
ko: 설정 탭에서 언제든지 모든 경기에 액세스 할 수 있도록 업그레이드 할 수 있습니다.
nb: Du kan oppgradere for å få tilgang til alle kamper når som helst på fanen Innstillinger.
nl: Je kunt op elk gewenst moment upgraden om toegang te krijgen tot alle wedstrijden op het tabblad Instellingen.
pl: Możesz uaktualnić, aby uzyskać dostęp do wszystkich meczów w dowolnym momencie na karcie Ustawienia.
pt: Você pode atualizar para acessar todas as partidas a qualquer momento na guia Configurações.
sv: Du kan uppgradera för att komma åt alla matchningar när som helst på fliken Inställningar.
th: คุณสามารถอัปเกรดเพื่อเข้าถึงรายการที่ตรงกันทั้งหมดได้ตลอดเวลาในแท็บการตั้งค่า
zh_hans: 您可以随时通过“设置”选项卡进行升级以访问所有匹配项。
zh_hant: 您可以隨時通過“設置”標簽進行升級以訪問所有賽事。

source: Your account cannot be used to make a purchase at this time. Please check that you have no restrictions activated in the Settings app under General > Restrictions.
de: Ihr Konto kann zu diesem Zeitpunkt nicht zum Kauf verwendet werden. Bitte vergewissere dich, dass in der App &quot;Einstellungen&quot; unter Allgemein&gt; Einschränkungen keine Einschränkungen aktiviert sind.
es: Su cuenta no puede usarse para hacer una compra en este momento. Verifique que no tenga restricciones activadas en la aplicación Configuración en General&gt; Restricciones.
fr: Votre compte ne peut pas être utilisé pour effectuer un achat pour le moment. Veuillez vérifier que vous n'avez activé aucune restriction dans l'application Paramètres sous Général&gt; Restrictions.
id: Akun Anda tidak dapat digunakan untuk melakukan pembelian saat ini. Harap periksa bahwa Anda tidak memiliki batasan yang diaktifkan di aplikasi Setelan di bawah Umum&gt; Pembatasan.
it: Il tuo account non può essere utilizzato per effettuare un acquisto in questo momento. Verifica di non avere restrizioni attivate nell'app Impostazioni sotto Generale&gt; Restrizioni.
ja: この時点でお客様のアカウントを使用して購入することはできません。設定&gt;アプリで[一般]&gt; [制限]のいずれかの制限が有効になっていないことを確認してください。
ko: 현재 계정을 사용하여 구매할 수 없습니다. 설정&gt; 앱&gt; 일반&gt; 제한에서 활성화 된 제한 사항이 없는지 확인하십시오.
nb: Kontoen din kan ikke brukes til å foreta et kjøp for øyeblikket. Kontroller at du ikke har noen begrensninger aktivert i Innstillinger-appen under Generelt&gt; Begrensninger.
nl: Uw account kan op dit moment niet worden gebruikt om een ​​aankoop te doen. Controleer of u geen beperkingen heeft geactiveerd in de app Instellingen onder Algemeen&gt; Beperkingen.
pl: W tej chwili nie można użyć konta do dokonania zakupu. Sprawdź, czy nie masz żadnych ograniczeń aktywowanych w aplikacji Ustawienia w sekcji Ogólne&gt; Ograniczenia.
pt: Sua conta não pode ser usada para fazer uma compra neste momento. Verifique se você não possui restrições ativadas no aplicativo Configurações em Geral&gt; Restrições.
sv: Ditt konto kan inte användas för att göra ett köp just nu. Kontrollera att du inte har några begränsningar aktiverade i appen Inställningar under Allmänt&gt; Begränsningar.
th: บัญชีของคุณไม่สามารถใช้ในการสั่งซื้อได้ในขณะนี้ โปรดตรวจสอบว่าคุณไม่มีข้อ จำกัด ในการเปิดใช้งานในแอปการตั้งค่าภายใต้ทั่วไป&gt; ข้อ จำกัด
zh_hans: 您的帐户目前无法用于进行购买。请检查您在“常规”&gt;“限制”下的“设置”应用中是否已激活任何限制。
zh_hant: 您的帳戶目前無法用於進行購買。請檢查您在“通用”&gt;“訪問限制”下的“設置”應用中是否已激活任何限制。

source: Your subscription has been applied successfully.
de: Ihr Abonnement wurde erfolgreich angewendet.
es: Su suscripción se ha aplicado con éxito.
fr: Votre abonnement a été appliqué avec succès.
id: Langganan Anda telah berhasil diterapkan.
it: La tua iscrizione è stata applicata con successo.
ja: サブスクリプションが正常に適用されました。
ko: 구독이 성공적으로 적용되었습니다.
nb: Abonnementet ditt er blitt brukt.
nl: Uw abonnement is met succes toegepast.
pl: Twoja subskrypcja została pomyślnie zastosowana.
pt: Sua assinatura foi aplicada com sucesso.
sv: Din prenumeration har tillämpats framgångsrikt.
th: สมัครรับข้อมูลของคุณเรียบร้อยแล้ว
zh_hans: 您的订阅已成功应用。
zh_hant: 您的訂閱已成功應用。

source: Not Headed
de: Nicht per Kopf
es: No dirigido
fr: Non dirigé
id: Tidak Dipimpin
it: Non di testa
ja: ヘッディングされていない
ko: 향하고 있지 않다
nb: Ikke ledet
nl: Niet geleid
pl: Nie na czele
pt: Não Dirigido
sv: Inte på väg
th: ไม่มุ่งหน้า
zh_hans: 不是头
zh_hant: 非頭球

source: Goalkeeper Distribution
de: Torhüter-Verteilung
es: Distribución del portero
fr: Gardien de but
id: Distribusi Kiper
it: Distribuzione dei portieri
ja: ゴールキーパーから
ko: 골키퍼 배포
nb: Målvakt Distribusjon
nl: Doelmanverdeling
pl: Dystrybucja bramkarza
pt: Distribuição do guarda-redes
sv: Målvakt Distribution
th: ผู้จัดจำหน่ายประตู
zh_hans: 守门员分配
zh_hant: 守門員分配

source: Dispossessed
de: Ballbesitz verloren
es: Desposeído
fr: Dépossédé
it: Perdita di possesso
ja: 放棄された
ko: 처분 된
nb: fratatt
nl: onteigend
pl: Wydziedziczony
pt: Desaparece
sv: fördrivna
th: ยึดทรัพย์
zh_hans: 一无所有
zh_hant: 非過人情況下被搶斷

source: Chinese Super League
de: Chinesische Super League
es: Super League china
fr: Super League chinoise
id: Liga Super Cina
it: Super League cinese
ja: 中国スーパーリーグ
ko: 중국 수퍼 리그
nb: Kinesisk Super League
pl: Chińska Super League
pt: Super Liga chinesa
sv: Kinesiska Super League
th: ซูเปอร์ลีกจีน
zh_hans: 中超联赛
zh_hant: 中超聯賽

source: MLS
zh_hans: 美國職業足球大聯盟
zh_hant: 美國職業足球大聯盟

source: Beijing Renhe
zh_hans: 北京人和
zh_hant: 北京人和

source: Beijing Sinobo Guoan
zh_hans: 北京中赫国安
zh_hant: 北京中赫國安

source: Changchun Yatai
zh_hans: 长春亚泰
zh_hant: 長春亞泰

source: Chongqing Dangdai Lifan
zh_hans: 重庆当代力帆
zh_hant: 重慶當代力帆

source: Dalian Yifang
zh_hans: 大连一方
zh_hant: 大連壹方

source: Guangzhou Evergrande
zh_hans: 广州恒大淘宝
zh_hant: 廣州恒大淘寶

source: Guangzhou R&F
zh_hans: 广州富力
zh_hant: 廣州富力

source: Guizhou Hengfeng
zh_hans: 贵州恒丰
zh_hant: 貴州恒豐

source: Hebei China Fortune
zh_hans: 河北华夏幸福
zh_hant: 河北華夏幸福

source: Henan Jianye
zh_hans: 河南建业
zh_hant: 河南建業

source: Jiangsu Suning
zh_hans: 江苏苏宁
zh_hant: 江蘇蘇寧

source: Shandong Luneng
zh_hans: 山东鲁能泰山
zh_hant: 山東魯能泰山

source: Shanghai Shenhua
zh_hans: 上海绿地申花
zh_hant: 上海綠地申花

source: Shanghai SIPG
zh_hans: 上海上港
zh_hant: 上海上港

source: Tianjin Quanjian
zh_hans: 天津权健
zh_hant: 天津權健

source: Tianjin Teda
zh_hans: 天津泰达
zh_hant: 天津泰達

source: Attacking Third (Succeeded)
de: Angriffsdrittel (Erfolgreich)
id: Sepertiga Depan (Sukses)
it: Tre quarti di attacco (Riuscito)
ja: アタッキングサードでのパス (成功)
pl: Strefa ataku (Udane)
pt: Zona de ataque (Conseguido)
th: ส่วนปลายแนวรุก (สำเร็จแล้ว)
zh_hant: 前場 (成功)

source: Defensive Third (Succeeded)
de: Defensivdrittel (Erfolgreich)
id: Sepertiga Belakang (Sukses)
it: Tre quarti difensiva (Riuscito)
ja: ディフェンシブサード (成功)
pl: Strefa obronna (Udane)
pt: Zona de defesa (Conseguido)
th: ส่วนปลายแนวรับ (สำเร็จแล้ว)
zh_hant: 後場 (成功)

source: Middle Third (Succeeded)
de: Mittleres Drittel (Erfolgreich)
id: Sepertiga Tengah (Sukses)
it: Centrocampo (Riuscito)
ja: ミドルサード (成功)
pl: Linia środkowa (Udane)
pt: Zona intermédia (Conseguido)
th: ส่วนกลางสนาม (สำเร็จแล้ว)
zh_hant: 中場 (成功)

source: Inside Penalty Area (Succeeded)
de: Im Strafraum (Erfolgreich)
id: Dalam Kotak Penalti (Sukses)
it: Dentro l'area di rigore (Riuscito)
ja: ペナルティーエリア内 (成功)
pl: W polu karnym (Udane)
pt: Dentro da grande área (Conseguido)
th: ภายในเขตโทษ (สำเร็จแล้ว)
zh_hant: 禁區內 (成功)

source: Long (Succeeded)
de: Lang (Erfolgreich)
id: Panjang (Sukses)
it: Lungo (Riuscito)
ja: 長い (成功)
pl: Długie (Udane)
pt: Longos (Conseguido)
th: ยาว (สำเร็จแล้ว)
zh_hant: 長傳 (成功)

source: Short (Succeeded)
de: Kurz (Erfolgreich)
id: Pendek (Sukses)
it: Corto (Riuscito)
ja: 短い (成功)
pl: Krótkie (Udane)
pt: Curtos (Conseguido)
th: สั้น (สำเร็จแล้ว)
zh_hant: 短傳 (成功)

source: Forward (Succeeded)
de: Vorwärtspass (Erfolgreich)
id: Depan (Sukses)
it: In avanti (Riuscito)
ja: 前方 (成功)
pl: Do przodu (Udane)
pt: Para a frente (Conseguido)
th: ไปข้างหน้า (สำเร็จแล้ว)
zh_hant: 向前 (成功)

source: Backward (Succeeded)
de: Rückpass (Erfolgreich)
id: Belakang (Sukses)
it: All'indietro (Riuscito)
ja: 後方 (成功)
pl: Wstecz (Udane)
pt: Para trás (Conseguido)
th: ถอยหลัง (สำเร็จแล้ว)
zh_hant: 向後 (成功)

source: Square (Succeeded)
de: Querpass (Erfolgreich)
id: Horizontal (Sukses)
it: Laterale (Riuscito)
ja: ペナルティーエリア (成功)
pl: Podanie poprzeczne (Udane)
pt: Para o lado (Conseguido)
th: สี่เหลี่ยม (สำเร็จแล้ว)
zh_hant: 橫傳 (成功)

source: No
de: Nein
id: Tidak
pt: Não
zh_hant: 沒有

source: one off payment
de: Einmalzahlung
id: satu kali pembayaran
it: pagamento una tantum
pt: um pagamento
zh_hant: 壹次性付款

source: only
de: nur
id: hanya
it: solo
pt: só
zh_hant: 只要

source: Open Settings now
de: Öffne jetzt die Einstellungen
id: Buka Pengaturan sekarang
it: Apri Impostazioni ora
pt: Abra as configurações agora
zh_hant: 立即打開設置

source: per year
de: pro Jahr
id: per tahun
it: per anno
pt: por ano
zh_hant: 每年
