Repository: Fezzolo/statszone-localisations
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, id, it, ja, ko, nb, nl, pl, pt, sv, th, zh_hans, zh_hant

source: Players
de: Spieler
es: Jugadores
fr: joueurs
id: Pemain
it: player
ja: 選手
ko: 선수
nb: spillere
nl: Spelers
pl: zawodnicy
pt: em destaque
sv: spelare
th: สุดยอดนักเตะ
zh_hans: 球员
zh_hant: 球員

source: PSO
de: Elfmeterschießen
es: T. de pen.
fr: tab
id: AP
it: Rig.
ja: PK戦
ko: 승부차기
nb: Straffekonk
nl: Strafschoppenserie
pl: Rzuty karne
sv: Straffar
zh_hans: 点球大战
zh_hant: 點球大戰

source: Pt
de: Pkte.
es: Pts.
fr: Pts
id: Poin
ja: 得点
ko: 점수
nb: p
pl: Pkt.
pt: Pts.
sv: p - poäng
th: คะแนน
zh_hans: 积分
zh_hant: 積分

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 消去
ko: 제거
nb: Fjern
nl: Verwijder
pl: Usuń
pt: Eliminar
sv: Ta bort
th: ลบ
zh_hans: 移除
zh_hant: 移除

source: Same match, different chalkboard type
de: Gleiches Match und anderes Ereignis
es: Mismo partido, pizarra diferente
fr: Même match et autre événement
id: Pertandingan sama, jenis papan tulis berbeda
it: Stessa partita ed evento diverso
ja: 同じ試合、別のチョークボードのタイプ
ko: 동일한 경기, 다른 전술보드
nb: Samme kamp og annen hendelse
nl: Zelfde wedstrijd, ander soort overzicht
pl: Ten sam mecz i inne wydarzenie
pt: Mesmo jogo, tipo de quadro diferente
sv: Samma match och annan händelse
th: แมตช์เดียวกัน และอีเวนต์ต่างกัน
zh_hans: 同一比赛，不同战术黑板类型
zh_hant: 同壹比賽，不同戰術板類型

source: Same match, same chalkboard type
de: Gleiches Match und gleiches Ereignis
es: Mismo partido, misma pizarra
fr: Même match et même événement
id: Pertandingan sama, jenis papan tulis sama
it: Stessa partita e stesso evento
ja: 同じ試合、同じチョークボードのタイプ
ko: 동일한 경기, 동일한 전술보드
nb: Samme kamp og samme hendelse
nl: Zelfde wedstrijd, zelfde soort overzicht
pl: Ten sam mecz i to samo wydarzenie
pt: Mesmo jogo, mesmo tipo de quadro
sv: Samma match och samma händelse
th: แมตช์เดียวกัน และอีเวนต์เดียวกัน
zh_hans: 同一比赛，相同战术黑板类型
zh_hant: 同壹比賽，相同戰術黑板類型

source: season
de: SAISON
es: temporada
fr: SAISON
it: STAGIONE
ja: シーズン
ko: 시즌
nb: Sesong
nl: seizoen
pl: sezon
sv: SÄSONG
zh_hans: 赛季
zh_hant: 賽季

source: See All
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
id: Tampilkan semua
it: Mostra tutto
ja: 全てを表示
ko: 모두 표시
nb: Vis alt
nl: Bekijk alles
pl: Pokaż wszystko
pt: Mostrar tudo
sv: Visa alla
th: แสดงทั้งหมด
zh_hans: 查看全部
zh_hant: 查看全部

source: Share direct using apps you have installed or save to your Photos app for more options
de: Sofort über bereits installierte Apps teilen oder für mehr Optionen auf deine Fotoapp speichern
es: Compartir directamente con apps que tienes instaladas o guardar en tu app Fotos para más opciones
fr: Partagez directement via des applis que vous avez installées ou enregistrez dans votre appli Photos pour voir plus d'options
id: Bagikan langsung menggunakan aplikasi yang sudah diinstal atau simpan ke aplikasi Foto untuk opsi lainnya
it: Condividi direttamente usando le tue app o salva nel gestore della Galleria per altre opzioni
ja: インストールしたアプリを使って直接シェア、もしくはフォトアプリに保存
ko: 설치한 앱을 통해 직접 공유하거나 사진 앱에 저장
nb: Del direkte til apper du har installert eller lagre til fotoappen din for flere alternativer
nl: Deel direct via je eigen apps of bewaar in je Foto-app voor meer opties
pl: Udostępniaj bezpośrednio przy pomocy zainstalowanych aplikacji lub zapisz do aplikacji obsługującej zdjęcia, by mieć więcej opcji
pt: Partilhar directamente com as tuas aplicações instaladas ou guardar na tua aplicação Fotos para mais opções
sv: Dela direkt till appar som du har installerat eller till din fotoapp för fler alternativ
th: แบ่งปันโดยตรงผ่านแอพที่คุณติดตั้งไว้หรือบันทึกไปยังแอพรูปถ่ายของคุณสำหรับตัวเลือกเพิ่มเติม
zh_hans: 使用已安装的应用程序直接分享，或保存到您的照片应用程序，查看更多选项
zh_hant: 使用已安裝的應用程序直接分享，或保存到您的照片應用程序，查看更多選項

source: Shot
de: Torschuss
es: Disparo
fr: Tir
id: Tembakan
it: Tiro
ja: シュート
ko: 슈팅
nb: Skudd
nl: Schot
pl: Strzał
pt: Remate
sv: Skott
th: การยิงประตู
zh_hans: 射门
zh_hant: 射門

source: Shot Assist
de: Torschussvorlage
es: Asistencia al remate
fr: Dernière passe
id: Assist Tembakan
it: Ultimo passaggio
ja: シュートアシスト
ko: 슈팅 어시스트
nb: Pasning til skudd
nl: Assist bij schot
pl: Asysta przy strzale
pt: Assist. remate
sv: Passning till skott
th: การผ่านบอลให้ยิงประตู
zh_hans: 射门助攻
zh_hant: 射門助攻

source: Shots
de: Schüsse
es: Disparos
fr: Tirs
id: Tembakan
it: Tiri
ja: シュート
ko: 슈팅
nb: Skudd
nl: Schoten
pl: Strzały
pt: Remates
sv: Skott
th: การยิงประตู
zh_hans: 射门
zh_hant: 射門

source: Show %@ matches
de: %@ Spiele anzeigen
es: Mostrar %@ partidos
fr: Afficher %1$@ matches
id: Tampilkan %@ laga
it: Mostra %@ partite
ja: %@試合を表示
ko: %@ 경기 보기
nb: Vis %@ kamper
nl: Toon %@ wedstrijden
pl: Pokaż mecze %@
pt: Mostrar %@ jogos
sv: Visa %@ matcher
th: แสดง %@ แมตช์
zh_hans: 显示％@场比赛 %@
zh_hant: 顯示％@場比賽 %@

source: stats
de: Statistiken
es: estadísticas
id: statistik
it: Stat.
ja: スタッツ
ko: 통계
nb: statistikk
pl: statystyki
pt: estatísticas
sv: statistik
th: สถิติ
zh_hans: 统计
zh_hant: 數據

source: Substitutes
de: Ergänzungsspieler
es: Suplentes
fr: Remplaçants
id: Cadangan
it: Riserve
ja: 交代選手
ko: 교체선수
nb: Innbyttere
nl: Wisselspelers
pl: Rezerwowi
pt: Suplentes
sv: Avbytare
th: ตัวสำรอง
zh_hans: 替补
zh_hant: 替補

source: Success
de: Erfolgreich
es: Acierto
fr: Réussite
id: Sukses
it: Riuscito
ja: 成功
ko: 성공
nb: Suksess
nl: Succes
pl: Sukces
pt: C/ êxito
sv: Det lyckades
th: ความสำเร็จ
zh_hans: 成功
zh_hant: 成功

source: Suffered
de: Gefoult worden
es: Sufrido
fr: Subi
id: Diderita
it: Subiti
ja: 受ける
ko: 당한
nb: Påført
nl: Opgelopen
pl: Faule rywali
pt: Sofridas
sv: Led
th: ถูกทำ
zh_hans: 被犯规次数
zh_hant: 被犯規次數

source: Supported Teams
de: Lieblingsteams
es: Equipos apoyados
fr: Équipes supportées
id: Tim yang Didukung
it: Squadre che tifi
ja: サポートしているチーム
ko: 응원 팀
nb: Støttede lag
nl: Favoriete clubs
pl: Wspierane drużyny
pt: Equipas apoiadas
sv: Lag som stöds
th: ทีมที่สนับสนุน
zh_hans: 支持的团队
zh_hant: 支持的團隊

source: Table
de: Tabelle
es: Tabla
fr: Classement
id: Klasemen
it: Tabella
ja: 順位表
ko: 순위표
nb: Tabell
nl: Ranglijst
pl: Tabela
pt: Tabela
sv: Tabell
th: ตารางคะแนน
zh_hans: 积分榜
zh_hant: 積分榜

source: Tackles
de: Zweikämpfe
es: Entradas
fr: Tacles
id: Tekel
ja: タックル
ko: 태클
nb: Taklinger
pl: Odbiory
pt: Desarmes
sv: Tacklingar
th: การสกัด
zh_hans: 抢断
zh_hant: 搶斷

source: Take-Ons
de: Dribblings
es: Driblajes
fr: Duels
id: Dribel
it: Dribbling
ja: ドリブル
ko: 돌파
nb: Dueller
nl: Duels
pl: Dryblingi
pt: Dribles
sv: Utmaningar
th: เลี้ยงจี้
zh_hans: 过人
zh_hant: 過人

source: Team Comparison
de: Teamvergleich
es: Comparación de equipos
fr: Comparaison des équipes
id: Perbandingan Tim
it: Confronto squadre
ja: チームの比較
ko: 팀 비교
nb: Lagsammenligning
nl: Clubs vergelijken
pl: Porównanie drużyn
pt: Comparação de equipas
sv: Lagjämförelse
th: การเปรียบเทียบทีม
zh_hans: 球队比较
zh_hant: 球隊比較

source: Team Notifications
de: Teambenachrichtigungen
es: Notificaciones del equipo
fr: Notifications sur l'équipe
id: Notifikasi tim
it: Notifiche squadra
ja: チームに関する通知
ko: 팀 알림
nb: Varsler for lag
nl: Clubberichten
pl: Powiadomienia dotyczące drużyny
pt: Notificações da equipa
sv: Lagmeddelanden
th: การแจ้งเตือนเกี่ยวกับทีม
zh_hans: 球队通知
zh_hant: 球隊通知

source: Teams
es: Equipos
fr: Équipes
id: Tim
it: Squadre
ja: チーム
ko: 팀
nb: Lag
nl: Clubs
pl: Drużyny
pt: Equipas
sv: Lag
th: ทีม
zh_hans: 球队
zh_hant: 球隊

source: The update did not succeed, displayed information may be out of date.
de: Das Update war nicht erfolgreich, die angezeigten Informationen sind möglicherweise nicht aktuell.
es: La actualización ha fallado, la información mostrada podría estar desfasada.
fr: La mise à jour a échoué, les informations affichées risquent d'être obsolètes.
id: Pembaruan tidak berhasil, informasi yang ditampilkan mungkin kedaluwarsa.
it: L'aggiornamento non è stato completato, le informazioni visualizzate potrebbero non essere le più recenti.
ja: アップデートに失敗しました。表示情報が期限切れである可能性があります。
ko: 업데이트가 완료되지 않아 화면에 표시된 정보는 최신 정보가 아닐 수 있습니다.
nb: Oppdateringen var ikke vellykket, den fremviste informasjonen kan være utdatert.
nl: De update is niet gelukt, de getoonde informatie kan verouderd zijn.
pl: Aktualizacja nie powiodła się, przedstawione informacje mogą być nieaktualne.
pt: A actualização não foi bem sucedida, a informação visualizada poderá estar desactualizada.
sv: Uppdateringen misslyckades. Informationen som visas kan vara inaktuell.
th: การอัพเดทไม่สำเร็จ ข้อมูลที่แสดงอาจไม่เป็นข้อมูลล่าสุด
zh_hans: 更新没有成功，显示的信息可能过时。
zh_hant: 更新沒有成功，顯示的信息可能已過時。

source: title
de: Titel
es: título
fr: titre
id: judul
it: titolo
ja: タイトル
ko: 제목
nb: tittel
nl: titel
pl: tytuł
pt: título
sv: titel
zh_hans: 名称
zh_hant: 名稱

source: Top Players
de: Topspieler
es: Mejores jugadores
fr: Meilleurs joueurs
id: Pemain top
it: Top player
ja: トップ選手
ko: 최우수 선수
nb: Beste spillere
nl: Topspelers
pl: Najlepsi zawodnicy
pt: Jogadores em destaque
sv: Bästa spelare
th: สุดยอดนักเตะ
zh_hans: 最佳球员
zh_hant: 最佳球員

source: Tutorial
de: Anleitung
fr: Tutoriel
ja: 使い方入門
ko: 사용 설명
nb: Veiledning
nl: Uitleg
pl: Instrukcja
sv: Guide
th: การสาธิต
zh_hans: 教程
zh_hant: 教程

source: Unable to download articles
de: Artikel können nicht runtergeladen werden
es: No se pueden descargar artículos
fr: Impossible de télécharger les articles
id: Tidak dapat mengunduh artikel
it: Impossibile scaricare gli articoli
ja: 記事をダウンロードできませんでした。
ko: 기사를 다운로드할 수 없습니다.
nb: Kunne ikke laste ned artikler
nl: Niet in staat om artikelen te downloaden
pl: Nie można pobrać artykułów
pt: Não é possível transferir artigos
sv: Kunde inte ladda ned artiklarna
th: ไม่สามารถดาวน์โหลดบทความ
zh_hans: 无法下载文章
zh_hant: 無法下載文章

source: Update Failed
de: Update fehlgeschlagen
es: Ha fallado la actualización
fr: Échec de mise à jour
id: Perbarui gagal
it: Aggiornamento non completato
ja: アップデートに失敗しました。
ko: 업데이트 실패
nb: Oppdatering mislyktes
nl: Mislukte update
pl: Aktualizacja nie powiodła się
pt: Falha ao actualizar
sv: Uppdateringen misslyckades
th: การอัพเดทล้มเหลว
zh_hans: 更新失败
zh_hant: 更新失敗

source: Used Substitutes
de: eingesetzte Ergänzungsspieler
es: Suplentes empleados
fr: Remplaçants utilisés
id: Cadangan
it: Riserve
ja: 交代選手
ko: 교체투입된 선수
nb: Innbyttere
nl: Gebruikte Wisselspelers
pl: Wykorzystani rezerwowi
pt: Suplentes
sv: Avbytare
th: ตัวสำรอง
zh_hans: 使用替补
zh_hant: 已登場替補

source: v
de: gegen
es: contra
id: vs
ja: 対
ko: 대
nb: m
nl: t
pl: z
pt: vs
sv: vs
zh_hans: 对
zh_hant: 對

source: via @StatsZone
es: por @StatsZone
fr: via l'appli @StatsZone
id: via aplikasi @StatsZone:
it: tramite @StatsZone app:
ja: @StatsZone から
ko: @StatsZone 앱 경유:
nb: via @StatsZone-applikasjonen:
pl: za pomocą aplikacji @StatsZone:
pt: via app @StatsZone:
sv: via appen @StatsZone:
th: ผ่านแอพ @StatsZone:
zh_hans: 通过 @StatsZone
zh_hant: 通過 @StatsZone

source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
pl: Wideo
pt: Vídeo
th: วิดีโอ
zh_hans: 视频
zh_hant: 視頻

source: View
de: Ansehen
es: Vista
fr: Afficher
id: Lihat
it: Visualizza
ja: 表示
ko: 보기
nb: Vis
nl: Bekijk
pl: Widok
pt: Ver
sv: Visa
th: ดู
zh_hans: 查看
zh_hant: 查看

source: View Match
de: Spiel ansehen
es: Ver partido
fr: Voir le match
id: Lihat Laga
it: Guarda partita
ja: 試合を見る
ko: 경기 보기
nb: Se kamp
nl: Bekijk de wedstrijd
pl: Zobacz mecz
pt: Ver jogo
sv: Visa Match
th: ดูแมตช์
zh_hans: 查看比赛
zh_hant: 查看比賽

source: W
de: G
es: G
fr: G
id: M
it: V
ja: 勝
ko: 승
nb: V
pl: Zwycięstwo
pt: V
sv: V
zh_hans: 胜
zh_hant: 勝

source: Attack
de: Angriff
es: Ataque
fr: Attaque
id: Serangan
it: Attacco
ja: 攻撃
ko: 공격
nb: Angrep
nl: Aanval
pl: Atak
pt: Ataque
sv: Anfall
th: การรุก
zh_hans: 进攻
zh_hant: 進攻

source: Defence
de: Abwehr
es: Defensa
fr: Défense
id: Pertahanan
it: Difesa
ja: 守備
ko: 수비
nb: Forsvar
nl: Verdediging
pl: Obrona
pt: Defesa
sv: Försvar
th: การป้องกัน
zh_hans: 防守
zh_hant: 防守

source: All attempts
de: Alle Schüsse
es: Todos los intentos
fr: Toutes les tentatives
id: Semua usaha
it: Tutti i tentativi
ja: 全ての試行
ko: 모든 시도
nb: Alle forsøk
nl: Alle pogingen
pl: Wszystkie próby
pt: Todas as tentativas
sv: Alla skottförsök
th: ความพยายามทำประตูทั้งหมด
zh_hans: 所有尝试
zh_hant: 所有嘗試

source: Goals
de: Tore
es: Goles
fr: Buts
id: Gol
it: Gol
ja: 得点
ko: 득점
nb: Mål
nl: Doelpunten
pl: Gole
pt: Golos
sv: Mål
th: ประตู
zh_hans: 进球
zh_hant: 進球

source: Big Chance
de: Großchance
es: Gran ocasión
fr: Grosse occasion
id: Peluang Besar
it: Grandi opportunità
ja: 大きなチャンス
ko: 절호의 기회
nb: Stor sjanse
nl: Grote kans
pl: Duża okazja
pt: Grande oportunidade
sv: Bra möjlighet
th: โอกาสดี
zh_hans: 绝对得分机会
zh_hant: 絕對得分機會

source: Big Chances Created
de: Herausgespielte Großchance(n)
es: Gran ocasión creadas
fr: Grosse occasion créées
id: Peluang Besar Dibuat
it: Grandi opportunità create
ja: 大きなチャンス作り出した
ko: 절호의 기회 득점 창출
nb: Skapte stor sjanse
nl: Grote kans Gecreëerd
pl: Wypracowane duża okazja bramkowe
pt: Grande oportunidade criadas
sv: Skapade bra möjlighet
th: โอกาสดีที่สร้างได้
zh_hans: 绝对得分机会创造
zh_hant: 創造絕對得分機會

source: Passes Inside Penalty Area
de: Pässe im Strafraum
es: Pases dentro del área grande
fr: Passes à l'intérieur de la surface
id: Operan Dalam Kotak Penalti
it: Passaggi dentro l'area di rigore
ja: パスペナルティーエリア内
ko: 패스 페널티지역 안
nb: Pasninger innenfor straffeområdet
nl: Passes Binnen het strafschopgebied
pl: Podania w polu karnym
pt: Passes dentro da grande área
sv: Passningar innanför straffområdet
th: การผ่านบอลภายในเขตโทษ
zh_hans: 传球禁区内
zh_hant: 傳球至禁區內

source: Penalty
de: Elfmeter
es: Penalti
fr: Peine
id: Penalti
it: Rigori
ja: ペナルティー
ko: 페널티
nb: Straffe
nl: Strafschop
pl: Karny
pt: Grande penalidade
sv: Straff
th: ลูกโทษ
zh_hans: 点球
zh_hant: 點球

source: Own Goals
de: Eigentore
es: Goles en propia puerta
fr: Buts c.s.c.
id: Gol Bunuh Diri
it: Autogol
ja: オウンゴール
ko: 자책골
nb: Selvmål
nl: Eigen doelpunten
pl: Samob.
pt: Autogolos
sv: Självmål
th: ทำเข้าประตูตัวเอง
zh_hans: 乌龙球
zh_hant: 烏龍球

source: Inside Penalty Area
de: Im Strafraum
es: Dentro del área grande
fr: À l'intérieur de la surface
id: Dalam Kotak Penalti
it: Dentro l'area di rigore
ja: ペナルティーエリア内
ko: 페널티지역 안
nb: Innenfor straffeområdet
nl: Binnen het strafschopgebied
pl: W polu karnym
pt: Dentro da grande área
sv: Innanför straffområdet
th: ภายในเขตโทษ
zh_hans: 禁区内
zh_hant: 禁區內

source: Outside Penalty Area
de: Außerhalb des Strafraums
es: Fuera del área grande
fr: En dehors de la surface
id: Luar Kotak Penalti
it: Fuori dall'area di rigore
ja: ペナルティーエリア外
ko: 페널티지역 밖
nb: Utenfor straffeområdet
nl: Buiten het strafschopgebied
pl: Poza polem karnym
pt: Fora da grande área
sv: Utanför straffområdet
th: นอกเขตโทษ
zh_hans: 禁区外
zh_hant: 禁區外

source: Woodwork
de: Aluminiumtreffer
es: Palos
fr: Montants
id: Tiang gawang
it: Palo
ja: ゴールポスト
ko: 골대 맞춤
nb: Tverrligger
nl: Paal/Lat
pl: Słupki, poprzeczki
pt: Madeira
sv: Stolpe/ribba
th: กรอบประตู
zh_hans: 门框
zh_hant: 門框

source: Free Kick
de: Freistoß
es: Tiro libre
fr: Coup franc
id: Tendangan Bebas
it: Calci di punizione
ja: フリーキック
ko: 프리킥
nb: Frispark
nl: Vrije trap
pl: Rzut wolny
pt: Pontapé livre
sv: Frispark
th: ฟรีคิก
zh_hans: 任意球
zh_hant: 任意球

source: From Set Play
de: Aus Standardsituation
es: A balón parado
fr: Sur coup de pied arrêté
id: Dari Bola Mati
it: Da gioco fermo
ja: セットプレーから
ko: 세트플레이로
nb: Fra faste situasjoner
nl: Vanuit een Stilstaande Situatie
pl: Ze stałego fragmentu gry
pt: De bola parada
sv: På fast situation
th: จากลูกตั้งเตะ
zh_hans: 来自定位球
zh_hant: 來自定位球

source: From Regular Play
de: Aus dem Spielfverlauf
es: En jugada
fr: Dans le jeu
id: Dari Permainan Normal
it: Da azione
ja: オープンプレーから
ko: 일반플레이로
nb: Under spill
nl: Via een Aanval
pl: Z normalnej gry
pt: Em jogada corrida
sv: Under spel
th: จากการเล่นปกติ
zh_hans: 来自常规战术
zh_hant: 來自陣地進攻

source: From Fast Break
de: Aus einem Konter
es: En contra fulgurante
fr: Sur un contre rapide
id: Dari Serangan Balik
it: Da contropiede
ja: ファーストブレイクから
ko: 속공으로
nb: Fra rask kontring
nl: Via de Counter
pl: Z krótkiej przerwy
pt: Em contra-ataque
sv: Via kontring
th: จากการโต้กลับเร็ว
zh_hans: 来自快攻
zh_hant: 來自快攻

source: From Individual Play
de: Aus einer Einzelaktion
es: En jugada individual
fr: Sur une action individuelle
id: Dari Permainan Individual
it: Da azione individuale
ja: 個人のプレーから
ko: 개인기로
nb: Fra enkeltspillerprestasjon
nl: Via een Individuele Actie
pl: Z gry indywidualnej
pt: Em jogada individual
sv: Genom
th: จากการใช้ทักษะส่วนตัวคนเดียว
zh_hans: 来自个人表演
zh_hant: 來自個人能力

source: Headed
de: Aus einem Kopfball
es: De cabeza
fr: Tête
id: Disundul
it: Colpo di testa
ja: ヘッダー
ko: 헤딩으로
nb: Headet
nl: Gekopt
pl: Głową
pt: De cabeça
sv: Nickad
th: ลูกโหม่ง
zh_hans: 头球
zh_hant: 頭球

source: Right footed
de: Rechtsfüßig
es: Con la diestra
fr: Pied droit
id: Kaki kanan
it: Di destro
ja: 利き足：右
ko: 오른발로
nb: Høyrebeint
nl: Met de Rechtervoet
pl: Prawą stopą
pt: Com o pé direito
sv: Högerfotad
th: ด้วยเท้าขวา
zh_hans: 右脚
zh_hant: 右腳

source: Left footed
de: Linksfüßig
es: Con la zurda
fr: Pied gauche
id: Kaki kiri
it: Di sinistro
ja: 利き足：左
ko: 왼발로
nb: Venstrebeint
nl: Met de Linkervoet
pl: Lewą stopą
pt: Com o pé esquerdo
sv: Vänsterfotad
th: ด้วยเท้าซ้าย
zh_hans: 左脚
zh_hant: 左腳

source: Volley
es: Volea
fr: Volée
id: Voli
it: Rovesciata
ja: ボレー
ko: 발리킥으로
pl: Wolej
pt: Sem bater no chão
th: ลูกวอลเลย์จังหวะเดียว
zh_hans: 凌空
zh_hant: 淩空

source: Half Volley
de: Halbvolley
es: Media volea
fr: Demi-volée
id: Setengah Voli
it: Mezza rovesciata
ja: ハーフボレー
ko: 하프발리킥으로
nb: Halvvolley
pl: Półwolej
pt: Em ressalto
sv: Halvvolley
th: ลูกฮาล์ฟวอลเลย์
zh_hans: 半凌空
zh_hant: 半淩空

source: Overhead
de: Lupfer
es: Chilena
fr: Retourné
id: Salto
it: Pallonetto
ja: オーバーヘッド
ko: 오버헤드킥으로
nb: Brassespark
nl: Omhaal
pl: Nad głową
pt: Pontapé de bicicleta
sv: Höjdboll
th: ลูกโอเวอร์เฮด
zh_hans: 倒钩
zh_hant: 倒鉤

source: Diving Header
de: Flugkopfball
es: En plancha
fr: Tête plongeante
id: Sundulan Terbang
it: Colpo di testa in tuffo
ja: ダイビングヘッド
ko: 다이빙헤딩으로
nb: Stupheading
nl: Vliegende Kopbal
pl: Główka z nurka
pt: Cabeceamento em prancha
sv: Nickdykning
th: ลูกพุ่งโหม่ง
zh_hans: 鱼跃冲顶
zh_hant: 魚躍沖頂

source: All
de: Alle
es: Todo
fr: Tout
id: Semua
it: Tutto
ja: 全て
ko: 모두
nb: Alle
nl: Alle
pl: Wszystkie
pt: Tudo
sv: Alla
th: ทั้งหมด
zh_hans: 全部
zh_hant: 全部

source: Completed %
de: Angekommen %
es: Completado %
fr: % réussi
id: Sukses %
it: Completato %
ja: 完了（ %）：
ko: 완료 %:
nb: Fullført %
nl: Afgemaakt %
pl: % ukończony
pt: % concluído
sv: Slutförda %
th: เสร็จแล้ว %
zh_hans: 完成％
zh_hant: 完成％

source: Succeeded
de: Erfolgreich
es: Conseguido
fr: Réussi(e)
id: Sukses
it: Riuscito
ja: 成功
ko: 성공
nb: Vellykkede
nl: Geslaagd
pl: Udane
pt: Conseguido
sv: Lyckade
th: สำเร็จแล้ว
zh_hans: 成功
zh_hant: 成功

source: Possession %
de: Ballbesitz %
es: Posesión %
fr: % de possession
id: Penguasaan Bola %
it: Possesso %
ja: 保持％
ko: 점유율 %
nb: Ballbesittelse %
nl: Balbezit %
pl: Posiadanie %
pt: Posse de bola %
sv: Innehav %
th: การครองบอล %
zh_hans: 控球％
zh_hant: 控球％

source: Territory %
de: Bereiche %
es: Territorio %
fr: % dans le camp adverse
id: Daerah %
it: Territorio %
ja: 陣地内（ %）
ko: 지역 %
nb: Territorium %
nl: Gebied %
pl: Obszar %
pt: Território %
sv: Område %
th: แดน %
zh_hans: 禁区％
zh_hant: 禁區％

source: Received
de: Erhalten
es: Recibido
fr: Reçu
id: Diterima
it: Ricevuto
ja: 受け取った数
ko: 받은 횟수
nb: Mottatt
nl: Ontvangen
pl: Otrzymane
pt: Recebidos
sv: Mottagen
th: ได้รับ
zh_hans: 传球成功
zh_hant: 傳球成功

source: Attacking Third
de: Angriffsdrittel
es: Tercio superior del campo
fr: Dernier tiers
id: Sepertiga Depan
it: Tre quarti di attacco
ja: アタッキングサードでのパス
ko: 공격진영
nb: Angrepsspill
nl: Ver op de helft van de tegenstander
pl: Strefa ataku
pt: Zona de ataque
sv: Offensiv planhalva
th: ส่วนปลายแนวรุก
zh_hans: 前场
zh_hant: 前場

source: Defensive Third
de: Defensivdrittel
es: Tercio defensivo
fr: Premier tiers
id: Sepertiga Belakang
it: Tre quarti difensiva
ja: ディフェンシブサード
ko: 수비진영
nb: Defensiv del
nl: Ver op de eigen helft
pl: Strefa obronna
pt: Zona de defesa
sv: Defensiv planhalva
th: ส่วนปลายแนวรับ
zh_hans: 后场
zh_hant: 後場

source: Middle Third
de: Mittleres Drittel
es: Tercio medio
fr: Tiers central
id: Sepertiga Tengah
it: Centrocampo
ja: ミドルサード
ko: 미드필드
nb: Midtre del
nl: Op het Middenveld
pl: Linia środkowa
pt: Zona intermédia
sv: Mittplan
th: ส่วนกลางสนาม
zh_hans: 中场
zh_hant: 中場

source: Assists
de: Vorlagen
es: Asistencias
fr: Passes décisives
id: Umpan
it: Assist
ja: アシスト
ko: 어시스트
nb: Målgivende
pl: Asysty
pt: Assistências
sv: Assist
th: การผ่านบอลให้ทำประตู
zh_hans: 助攻
zh_hant: 助攻

source: Assists (Open Play)
de: Vorlage (aus Spielverlauf)
es: Asistencias (en jugada)
fr: Passes décisives (dans le jeu)
id: Umpan (Permainan Terbuka)
it: Assist (su azione)
ja: アシスト（オープンプレー）
ko: 어시스트 (오픈플레이)
nb: Målgivende (under spill)
nl: Assists (vanuit een actie)
pl: Asysty (otwarta gra)
pt: Assistências (em jogo corrido)
sv: Assist (i spel)
th: การผ่านบอลให้ทำประตู (เกมการเล่นปกติ)
zh_hans: 助攻（运动战）
zh_hant: 助攻（運動戰）

source: Assists (Set Play)
de: Vorlage (aus Standardsituation)
es: Asistencias (a balón parado)
fr: Passes décisives (coup de pied arrêté)
id: Umpan (Bola Mati)
it: Assist (su calcio piazzato)
ja: アシスト（セットプレー）
ko: 어시스트 (세트플레이)
nb: Målgivende (dødballer)
nl: Assist (vanuit stilstaande situatie)
pl: Asysty (stały fragment gry)
pt: Assistências (em lances de bola parada)
sv: Assist (från fasta situationer)
th: การผ่านบอลให้ทำประตู (ลูกตั้งเตะ)
zh_hans: 助攻（定位球）
zh_hant: 助攻（定位球）

source: Chances Created
de: Herausgespielte Chancen
es: Ocasiones creadas
fr: Occasions créées
id: Peluang Dibuat
it: Occasioni create
ja: 作られたチャンス
ko: 득점 기회 창출
nb: Skapte sjanser
nl: Kansen Gecreëerd
pl: Wypracowane okazje bramkowe
pt: Oportunidades Criadas
sv: Skapade chanser
th: โอกาสที่สร้างได้
zh_hans: 创造机会
zh_hant: 創造機會

source: Chances Created (Open Play)
de: Herausgespielte Chancen (aus Spielverlauf)
es: Ocasiones creadas (en jugada)
fr: Occasions créées (dans le jeu)
id: Peluang Tercipta (Permainan Terbuka)
it: Occasioni create (su azione)
ja: 作られたチャンス（オープンプレー）
ko: 득점 기회 창출 (오픈플레이)
nb: Skapte sjanser (under spill)
nl: Kansen Gecreëerd (vanuit acties)
pl: Wypracowane okazje bramkowe (otwarta gra)
pt: Oportunidades criadas (em jogo corrido)
sv: Skapade chanser (i spel)
th: โอกาสที่สร้างได้ (เกมการเล่นปกติ)
zh_hans: 创造机会（运动战）
zh_hant: 創造機會（運動戰）

source: Chances Created (Set Play)
de: Herausgespielte Chancen (aus Standardsituation)
es: Ocasiones creadas (a balón parado)
fr: Occasions créées (coup de pied arrêté)
id: Peluang Tercipta (Bola Mati)
it: Occasione create (su calcio piazzato)
ja: 作られたチャンス（セットプレー）
ko: 득점 기회 창출 (세트플레이)
nb: Skapte sjanser (dødballer)
nl: Kansen Geschept (vanuit stilstaande situaties)
pl: Wypracowane okazje bramkowe (stały fragment gry)
pt: Oportunidades criadas (em lances de bola parada)
sv: Skapade chanser (från fasta situationer)
th: โอกาสที่สร้างได้ (ลูกตั้งเตะ)
zh_hans: 创造机会（定位球）
zh_hant: 創造機會（定位球）

source: Through Balls
de: Schnittstellenpässe
es: Balones entre líneas
fr: Passes en profondeur
id: Umpan Terobosan
it: Passaggi filtranti
ja: スルー
ko: 스루패스
nb: Gjennomspill
nl: Dieptepasses
pl: Podanie przez obronę
pt: Bolas entre linhas
sv: Genomskärare
th: การจ่ายบอลทะลุช่อง
zh_hans: 直塞球
zh_hant: 直塞球

source: Backpasses
de: Rückpässe
es: Pases hacia atrás
fr: Passes en retrait
id: Operan ke Belakang
it: Retropassaggi
ja: バックパス
ko: 백패스
nb: Tilbakepasninger
nl: Terugspeelballen
pl: Podania do tyłu
pt: Passes atrasados
sv: Bakåtpassningar
th: ส่งกลับหลัง
zh_hans: 回传
zh_hant: 回傳

source: Long
de: Lang
es: En largo
id: Panjang
it: Lungo
ja: 長い
ko: 긴패스
nb: Lang
nl: Lang
pl: Długie
pt: Longos
sv: Lång
th: ยาว
zh_hans: 长传
zh_hant: 長傳

source: Short
de: Kurz
es: En corto
fr: Court
id: Pendek
it: Corto
ja: 短い
ko: 짧은패스
nb: Kort
nl: Kort
pl: Krótkie
pt: Curtos
sv: Kort
th: สั้น
zh_hans: 短传
zh_hant: 短傳

source: Forward
de: Vorwärtspass
es: Hacia delante
fr: En avant
id: Depan
it: In avanti
ja: 前方
ko: 전방패스
nb: Spiss
nl: Naar voren
pl: Do przodu
pt: Para a frente
sv: Framåtpass
th: ไปข้างหน้า
zh_hans: 向前
zh_hant: 向前

source: Backward
de: Rückpass
es: Hacia atrás
fr: En retrait
id: Belakang
it: All'indietro
ja: 後方
ko: 후방패스
nb: Bakover
nl: Naar achteren
pl: Wstecz
pt: Para trás
sv: Bakåt
th: ถอยหลัง
zh_hans: 向后
zh_hant: 向後
